[{"id": "jQcN57VFITA", "title": "Сериал След. «Зайка, рыбка, птичка…»", "description": "Каждый ребёнок в песочнице знает, что у зайчика есть ушки. А у рыбки есть плавники. А у птички есть клювик. У женщины, тело которой находят в огромной куче песка, сломан нос и нет ни рук, ни ушей.", "preview": "https://i.ytimg.com/vi/jQcN57VFITA/hqdefault.jpg"}, {"id": "PSOLNWr6l9o", "title": "«След  Нора хордера»", "description": "В квартире-свалке сумасшедшего старика находят замотанный в полиэтилен труп молодой красивой женщины. Соседи утверждают, что хозяин квартиры стал таскать домой мусор после смерти жены.", "preview": "https://i.ytimg.com/vi/PSOLNWr6l9o/hqdefault.jpg"}, {"id": "SShns_vU5HM", "title": "«След  Пиковая бабка»", "description": "Родион Шарков расстрелян во время сеанса уличного гипноза. Шарков внушал бабушке-попрошайке, которая собирала милостыню, начать новую жизнь. Свидетель утверждает, что гипнотизёра застрелила другая старушка-попрошайка.", "preview": "https://i.ytimg.com/vi/SShns_vU5HM/hqdefault.jpg"}, {"id": "3IUVYmBslBI", "title": "«След  Сверхнормативный багаж»", "description": "В морге подмосковного городка Михеевска убит прозектор. Свидетелей происшествия нет, камеры вышли из строя примерно за час до происшествия. Кроме того, из морга пропал труп. И, похоже, этот труп — главный подозреваемый.", "preview": "https://i.ytimg.com/vi/3IUVYmBslBI/hqdefault.jpg"}, {"id": "ygSE_yzzjMU", "title": "«След  Вспомнить и умереть»", "description": "На глазах свидетелей человек прыгает с крыши психиатрической клиники. В его крови обнаруживают неизвестный наркотический препарат. Когда ФЭС приступает к расследованию — всё повторяется…\n#След", "preview": "https://i.ytimg.com/vi/ygSE_yzzjMU/hqdefault.jpg"}, {"id": "2olgHmF8yo4", "title": "«След  Дело врачей»", "description": "Убит выдающийся учёный, работавший над лекарством от СПИДа. Совершено покушение на акушера-гинеколога, всю жизнь помогавшего детям появляться на свет. Кто-то объявил врачам настоящую войну.", "preview": "https://i.ytimg.com/vi/2olgHmF8yo4/hqdefault.jpg"}, {"id": "mjkx3XiHb40", "title": "«След  Злой рок»", "description": "Над семьёй бизнесмена Калистратова словно навис злой рок. Год назад не стало его жены, за неделю до собственной свадьбы умерла любимая дочь, а затем и сам Калистратов попал в тяжёлое ДТП. Но на этом несчастья семьи не заканчиваются…", "preview": "https://i.ytimg.com/vi/mjkx3XiHb40/hqdefault.jpg"}, {"id": "QWLoecOdvvI", "title": "«След  Исполняющий желания»", "description": "В деревне Козловке ходит легенда о шамане, который после смерти помогает в исполнении желаний. Достаточно прийти на его могилу и покаяться в  грехах. Молодая девушка пожелала себе смерти…", "preview": "https://i.ytimg.com/vi/QWLoecOdvvI/hqdefault.jpg"}, {"id": "YjORK7I7dus", "title": "«След  Последний выстрел Дон Кихота»", "description": "Правозащитника и видеоблогера Тимофея Есина убивают, когда он выступает в прямом эфире на своём канале в интернете. Следствие осложняется тем, что, кроме Есина, в комнате никого не было.", "preview": "https://i.ytimg.com/vi/YjORK7I7dus/hqdefault.jpg"}, {"id": "XNZSJ_1TknY", "title": "«След  Роковая свадьба»", "description": "На границе Московской и Тверской областей падает с обрыва и погибает сотрудница торговой фирмы Наталья Васина. ФЭС устанавливает, что Васина приехала из столицы на свадьбу, которая должна состояться на местной базе отдыха. Правда, Васину на свадьбу никто не приглашал.", "preview": "https://i.ytimg.com/vi/XNZSJ_1TknY/hqdefault.jpg"}, {"id": "OTblwNiYi2E", "title": "«След  Смерть не обманешь»", "description": "ФЭС расследует ограбление инкассаторской машины. Ценности исчезли, оба инкассатора мертвы. Однако на опознании жена одного из погибших ведёт себя крайне странно…", "preview": "https://i.ytimg.com/vi/OTblwNiYi2E/hqdefault.jpg"}, {"id": "y8WnHksrHyc", "title": "«След  Человекомуравейник»", "description": "Максим Киселёв ушёл с военной службы на пенсию. Но его война не  окончена. Новые враги — реновация, недобросовестные застройщики, управляющая компания, халтурщики всех мастей. Вместо гранат — пикеты. Вместо автомата — строительный герметик. Цель — защитить права обитателей человекомуравейника. На кону — жизнь.", "preview": "https://i.ytimg.com/vi/y8WnHksrHyc/hqdefault.jpg"}, {"id": "hEXN26_hqBg", "title": "«След  Шесть минут до взрыва»", "description": "Под днищем машины супругов Зубровых находят бомбу, которая вот-вот взорвётся. Все улики говорят о том, что бомбу заложил один их тех, кто находился внутри автомобиля.", "preview": "https://i.ytimg.com/vi/hEXN26_hqBg/hqdefault.jpg"}, {"id": "vHqOZkBXXbQ", "title": "«След  Почасовая оплата»", "description": "Подрабатывающего «другом на час» Виктора Бричкина перед смертью пытали и накачивали «сывороткой правды». Возможно, злодеи очень хотели узнать — что рассказал Бричкину один из его клиентов.", "preview": "https://i.ytimg.com/vi/vHqOZkBXXbQ/hqdefault.jpg"}, {"id": "oYlTD-PJJ50", "title": "«След  День сурка»", "description": "В городском парке находят тело задушенной девушки. Когда экспертам удаётся установить её личность, выясняется, что погибшая покупала парфюм с запахом мяса. И её преследовало множество мужчин.", "preview": "https://i.ytimg.com/vi/oYlTD-PJJ50/hqdefault.jpg"}, {"id": "6HvWyDmeeNo", "title": "«След  К топору!»", "description": "В подмосковной школе ЧП. Школьник с топором устроил кровавую мясорубку. Кажется, что причина трагедии лежит на поверхности. Но ФЭС выясняет, что школьный террорист сам стал жертвой циничного и изощрённого сговора.", "preview": "https://i.ytimg.com/vi/6HvWyDmeeNo/hqdefault.jpg"}, {"id": "2hYA3G3Cslw", "title": "«След  Кожаная карта»", "description": "В ФЭС попадает татуировка на человеческой коже. На ней изображены карта местности, сегодняшняя дата и время. Тату сделана не меньше двадцати лет назад. На обозначенном месте находят труп мужчины. Срезанный кусок кожи принадлежит ему.", "preview": "https://i.ytimg.com/vi/2hYA3G3Cslw/hqdefault.jpg"}, {"id": "_3F_tDc6JEI", "title": "«След  Лучший повар»", "description": "Убит известный повар и ведущий кулинарного шоу Илья Мараховский. Следствие удивлено, что его не убили давным-давно — своими острыми и резкими замечаниями погибший мог, кого угодно довести до бешенства.", "preview": "https://i.ytimg.com/vi/_3F_tDc6JEI/hqdefault.jpg"}, {"id": "pWIiVie8Fqg", "title": "«След  Палец без кольца»", "description": "У крупного бизнесмена Алексея Сомова похищают дочь Ирину. Вместе с требованием выкупа Сомову присылают безымянный палец его дочери. Алексей выполняет все требования похитителей, но после обмена оказывается, что выкупил он совсем другую девушку…", "preview": "https://i.ytimg.com/vi/pWIiVie8Fqg/hqdefault.jpg"}, {"id": "cIcTmrQ6vRk", "title": "«След  Свадьба, развод и поминки»", "description": "Супруги Вера и Артём Мамаевы решили развестись и отпраздновать это событие в ресторане. Однако приглашённый тамада недолго радовал гостей своими шутками. В разгар мероприятия распорядителя торжества находят утопленным в ресторанной уборной…", "preview": "https://i.ytimg.com/vi/cIcTmrQ6vRk/hqdefault.jpg"}, {"id": "2dSc1MmSQ3c", "title": "«След  Три ипостаси Золушки»", "description": "В парке обнаружен труп студента Дмитрия Сазонова. Дмитрий слыл жутким бабником. Он хвастал, что всех женщин мира ему было бы мало, и старался это доказать. Смерть подкараулила Дмитрия, когда он отвлёкся от процесса доказательства.", "preview": "https://i.ytimg.com/vi/2dSc1MmSQ3c/hqdefault.jpg"}, {"id": "8ntCFrfHL7c", "title": "«След. Три девицы»", "description": "Библиотекарша Люба пять лет ждала своего Родиона. Когда он приехал, было всё, как в сказке: волнующая встреча, счастливые ночи, планы на будущее. Но вскоре соседи нашли её тело в бочке с дождевой водой…", "preview": "https://i.ytimg.com/vi/8ntCFrfHL7c/hqdefault.jpg"}, {"id": "sVrr5J6Rg9s", "title": "«След. Вверх-вниз»", "description": "Во время тренировки по дайвингу погибает директор компании «Бета-дрон» Павел Марковский. Устанавливают, что причиной смерти стало резкое всплытие без декомпрессии. ФЭС пытается понять, что заставило опытного дайвера нарушить все правила и инструкции.", "preview": "https://i.ytimg.com/vi/sVrr5J6Rg9s/hqdefault.jpg"}, {"id": "5GKhZkJ6HHE", "title": "«След. До и после»", "description": "После сильного задымления в частной клинике Клавдинска спасатели обнаруживают раненного мужчину без сознания. Документов и телефона при нём нет. А вскоре и он исчезает, как будто его и не было.", "preview": "https://i.ytimg.com/vi/5GKhZkJ6HHE/hqdefault.jpg"}, {"id": "FTO5BbSHmkA", "title": "«След. Запасная жизнь»", "description": "Во время ночного патрулирования двое полицейских замечают в переулке безобидного местного наркомана. К утру одного полицейского находят на том самом месте застреленным, а другой полицейский и сам наркоман абсолютно не помнят, что же с ними произошло.", "preview": "https://i.ytimg.com/vi/FTO5BbSHmkA/hqdefault.jpg"}, {"id": "w0lqZaKvyis", "title": "«След. Идеальный донор»", "description": "Во дворе медклиники найден труп медсестры Полины Катасоновой. Изо рта убитой вылилось много крови. Но в теле нет повреждений, способных вызвать такое кровотечение. Выясняется, что вылившаяся кровь — чужая, донорская, редкого отрицательного резуса.", "preview": "https://i.ytimg.com/vi/w0lqZaKvyis/hqdefault.jpg"}, {"id": "kuY_Fh4mnM4", "title": "«След. Ловись, рыбка»", "description": "На подмосковной дороге на четверых рыбаков напали бандиты в масках и молча открыли огонь. Трое погибли, один тяжело ранен. На месте происшествия остались следы креветок и тихоокеанской трески.", "preview": "https://i.ytimg.com/vi/kuY_Fh4mnM4/hqdefault.jpg"}, {"id": "229l3FW5yDs", "title": "«След. Монстры у нас внутри»", "description": "Скандально известная группа «monSTRESs» проводит шокирующие акции в центре города. Во время очередного мероприятия, музыканты убивают не только курицу, но и своего скрипача. И проваливаются сквозь землю.", "preview": "https://i.ytimg.com/vi/229l3FW5yDs/hqdefault.jpg"}, {"id": "zWj3JmdLR_E", "title": "«След. Чума на оба ваши дома»", "description": "На окраине города найден молодой, спортивного вида мужчина с тяжёлой черепно-мозговой травмой. Выясняют, что он не только предвидел нападение, но и заранее позаботился, чтобы его донорские органы не смогли использовать для трансплантации.", "preview": "https://i.ytimg.com/vi/zWj3JmdLR_E/hqdefault.jpg"}, {"id": "-6AGNJn624w", "title": "«След. Прирождённые убийцы»", "description": "На дружеском празднике убита Светлана Боева. На территорию коттеджа никто не заходил, значит, убийца — кто-то из своих. Муж жертвы знает, как вычислить убийцу, но скрывает это от ФЭС.", "preview": "https://i.ytimg.com/vi/-6AGNJn624w/hqdefault.jpg"}, {"id": "d_mRVFqWBjU", "title": "«След. Свадьба белых хризантем»", "description": "Во время японской чайной церемонии умирают супруги Пластовы. Рядом с телами находят две предсмертные записки в форме хокку. Экспертиза показывает, что хокку, действительно, были написаны Пластовыми, но… много лет назад.", "preview": "https://i.ytimg.com/vi/d_mRVFqWBjU/hqdefault.jpg"}, {"id": "yEFD4fuODxg", "title": "«След. Бедовый месяц», 1 серия", "description": "В Готымске погибает бывший полицейский Евгений Губарев. На теле следы падения с высоты, но найден он в чистом поле. Расследование приводит ещё к нескольким странным трупам. Все улики ведут на Кощееву Пустошь — место, которое жители окрестных деревень почему-то обходят стороной.", "preview": "https://i.ytimg.com/vi/yEFD4fuODxg/hqdefault.jpg"}, {"id": "76uYyXJH83g", "title": "«След. Бедовый месяц», 2 серия", "description": "Расследование приводит ФЭС к последнему организованному Бочкиными походу. В нём участвовали сын местного олигарха Овчинников и его невеста Майя. Сотрудники ФЭС прибывают в дом Овчинниковых, в котором находят ещё три трупа. Бывшая невеста сына олигарха пропала…", "preview": "https://i.ytimg.com/vi/76uYyXJH83g/hqdefault.jpg"}, {"id": "0vwWuh6e57Q", "title": "«След. Зови меня так»", "description": "На съёмной квартире отравлены состоятельный немолодой господин и юная красавица, вероятно, проститутка. К удивлению ФЭС господин оказывается бедным обывателем, а девушка — далеко не проституткой.", "preview": "https://i.ytimg.com/vi/0vwWuh6e57Q/hqdefault.jpg"}, {"id": "JmEDn47GizY", "title": "«След. Интимный аудит»", "description": "Предприниматель Дмитрий Козырев ведёт видеоблог об истории своей семьи. Во время очередного эфира Дмитрий показывает модель первого советского спутника, которую сделал его отец. Неожиданно спутник взрывается в его руках.", "preview": "https://i.ytimg.com/vi/JmEDn47GizY/hqdefault.jpg"}, {"id": "l_y6Aquo1Cg", "title": "«След. Мама Мила»", "description": "Убита мать-одиночка Людмила Карпинская. Пропал её сын-аутист. В квартире, где проживала погибшая, находят четыре мобильных телефона. А в холодильнике — множество пробирок с ватными палочками.", "preview": "https://i.ytimg.com/vi/l_y6Aquo1Cg/hqdefault.jpg"}, {"id": "gMUVrrDSrgQ", "title": "«След. Пятый пациент блока «С»", "description": "Из блока «С» для особо опасных больных психиатрической лечебницы сбежало четверо пациентов. ФЭС устанавливает, что в изоляторе содержался ещё один человек, но все, кто видел его лицо — мертвы.", "preview": "https://i.ytimg.com/vi/gMUVrrDSrgQ/hqdefault.jpg"}, {"id": "SWZFaJOrreM", "title": "«След. Собачья преданность»", "description": "Частный детектив Юрский заживо разорван стаей собак. Всё, что есть у следствия — это таймер, с помощью которого был открыт вольер со злобными псами, и магнит на холодильник с видом Стокгольма.", "preview": "https://i.ytimg.com/vi/SWZFaJOrreM/hqdefault.jpg"}, {"id": "2WsZvD8yad0", "title": "«След. Судья и мыло»", "description": "Адвокату Марианне Кулешовой отказывают в назначении судьёй, из-за того, что её сводный брат Филипп совершил убийство. Кулешова находит брата, о существовании которого даже не подозревала. Через неделю Филиппа сбивает машина. Устанавливают, что это была машина Кулешовой.", "preview": "https://i.ytimg.com/vi/2WsZvD8yad0/hqdefault.jpg"}, {"id": "Rrh0wwEHzqM", "title": "«След. Алтарь»", "description": "Недалеко от посёлка Мерзляево в заброшенной лесной сторожке находят несколько перечёркнутых фотографий блондинок. А в яме за домом — дымящийся женский труп. Приступив к расследованию, ФЭС понимает, что почти все фигуранты этого дела врут и недоговаривают.", "preview": "https://i.ytimg.com/vi/Rrh0wwEHzqM/hqdefault.jpg"}, {"id": "KFbsQg1eKE0", "title": "«След. Ведьму сжечь»", "description": "В небольшом озере в подмосковных Сабурах всплывает тело десятилетнего Егора Масленникова, которого считали сбежавшим из дома. Три месяца назад погибла мать мальчика, а совсем недавно в пожаре сгорела дочь местного чиновника. Жители Сабур уверены: всё это — месть ведьмы, над которой они устроили самосуд 12 лет назад.", "preview": "https://i.ytimg.com/vi/KFbsQg1eKE0/hqdefault.jpg"}, {"id": "428PFXdjg5k", "title": "«След. Бомба»", "description": "В полицию поступает звонок о бомбе, заложенной в Технико-инструментальном институте. Установлено, что звонили из кабинета декана. Но зачем ему взрывать собственный институт? Когда входят в кабинет декана, становится ясно — зачем. Но, уже поздно…", "preview": "https://i.ytimg.com/vi/428PFXdjg5k/hqdefault.jpg"}, {"id": "QFEF440kacQ", "title": "«След. Капучино с кровью»", "description": "Кто-то устроил резню в маленькой кофейне. Убиты бариста и один из посетителей. Ранена официантка. Прибыв на место, оперативники ФЭС выясняют, что из кофейни тайно прокладывали подземный ход.", "preview": "https://i.ytimg.com/vi/QFEF440kacQ/hqdefault.jpg"}, {"id": "cEy_MAvppZE", "title": "«След. К чёрту генетику»", "description": "В разгар громкого дела о подмене детей, зарезан следователь Олег Старостин. ФЭС пытается выяснить, кто был больше зол на него — преступники или жертвы преступления.", "preview": "https://i.ytimg.com/vi/cEy_MAvppZE/hqdefault.jpg"}, {"id": "PwSyKiQRC4I", "title": "«След. Копия»", "description": "Убита скромная сотрудница копировального центра Екатерина Попова. До её смерти мало кто задумывался о том, сколько личной, служебной и даже секретной информации граждане носят с собой на флешках и, не задумываясь, отдают в руки совершенно незнакомым людям.", "preview": "https://i.ytimg.com/vi/PwSyKiQRC4I/hqdefault.jpg"}, {"id": "IQA25CMArRU", "title": "«След. Маугли»", "description": "На глазах у матери похищают её двенадцатилетнего сына. Дальнейшие действия преступников не поддаются никакой логике. ФЭС выясняет, что в округе происходят и другие, на первый взгляд, странные и не связанные друг с другом события.", "preview": "https://i.ytimg.com/vi/IQA25CMArRU/hqdefault.jpg"}, {"id": "dbRQWCaMSZQ", "title": "«След. Панки, хой!»", "description": "На концерте группы «Гвоздь Заратустры» кто-то бросает в зал дымовую шашку. В давке погибают два зрителя и бас-гитарист. Выясняется, что смерть музыканта была неслучайна.", "preview": "https://i.ytimg.com/vi/dbRQWCaMSZQ/hqdefault.jpg"}, {"id": "ViaMJdF-F2s", "title": "«След. Поцелуй русалки»", "description": "ФЭС расследует дело о смерти егеря Петра Зябликова, утонувшего в омуте. Пять лет назад там же утопилась его жена Дарья. Их дочь Катя утверждает, что видела как мама вышла из воды и забрала папу.", "preview": "https://i.ytimg.com/vi/ViaMJdF-F2s/hqdefault.jpg"}, {"id": "sa1ZoyD1khk", "title": "«След. Сон в летнюю ночь»", "description": "Четверо хорошо вооружённых охотников отправляются в лес. Спустя сутки один из них без оружия и весь в крови, возвращается. Он на грани психического расстройства и твердит только одно: на них напало лесное чудище, а его товарищи — мертвы.", "preview": "https://i.ytimg.com/vi/sa1ZoyD1khk/hqdefault.jpg"}, {"id": "54qdnu8n1lM", "title": "«След. Танцующие в темноте»", "description": "В городском парке найдено изуродованное тело мужчины. При нём нет ни документов, ни мобильного телефона. Только песок из Синайской пустыни в карманах.", "preview": "https://i.ytimg.com/vi/54qdnu8n1lM/hqdefault.jpg"}, {"id": "gXahNjnDCd0", "title": "След. «Садовник», 1-я серия", "description": "ФЭС ловит киллера по кличке Француз. На этот раз от результатов работы команды зависит само существование службы: руководство МВД решает, какое из экспертных подразделений оставить, а какое сократить. А ФЭС преследуют неудачи…", "preview": "https://i.ytimg.com/vi/gXahNjnDCd0/hqdefault.jpg"}, {"id": "2BumViSzgEk", "title": "След. «Садовник», 3-я серия", "description": "Киллер убит и в убийстве обвиняют Лисицына: все улики указывают на него. ФЭС на грани распада: кто-то увольняется, кого-то просят уйти. Руководитель конкурентов предлагает Рогозиной место своего заместителя. Когда-то между ними был роман…", "preview": "https://i.ytimg.com/vi/2BumViSzgEk/hqdefault.jpg"}, {"id": "V5Vbw8_ipME", "title": "След. «Садовник», 2-я серия", "description": "Количество жертв маньяка растет. Он методично складывает по три трупа (женщина, мужчина, подросток)  в разные канализационные коллекторы. В это время конкуренты сами выходят на киллера. Кажется, что ФЭС обречена…", "preview": "https://i.ytimg.com/vi/V5Vbw8_ipME/hqdefault.jpg"}, {"id": "HK_VMf_iRMU", "title": "След. «Садовник», 4-я серия", "description": "В расследовании дела киллера появляется след, ведущий на самый верх — к руководителю конкурирующей структуры. Неужели он — «оборотень в погонах», или это снова подстава?", "preview": "https://i.ytimg.com/vi/HK_VMf_iRMU/hqdefault.jpg"}, {"id": "o3yxy3f-0Hs", "title": "След. «Ночной свидетель»", "description": "В Москве на тихих улицах находят тела девушек. Причина смерти всегда одна — автомобильная авария. Но следов машины нигде нет… Громкое дело таинственного «Давильщика» поручают раскрыть Федеральной Экспертной Службе.", "preview": "https://i.ytimg.com/vi/o3yxy3f-0Hs/hqdefault.jpg"}, {"id": "lVNfm1MC55s", "title": "След. «Лифтер»", "description": "Убийца по кличке Лифтёр убивает только молодых матерей-одиночек. При этом он бережно относится к детям, и делает всё, чтобы их быстро обнаружили и оказали помощь. Убийца осторожен и не оставляет практически никаких улик, но ФЭС в конце концов удается выйти на его след. У экспертов теперь есть ровно сто сорок шесть подозреваемых…", "preview": "https://i.ytimg.com/vi/lVNfm1MC55s/hqdefault.jpg"}, {"id": "FP68U0cLxiU", "title": "След. «Маски»", "description": "Престижное офисное задние в центре Москвы внезапно заполняется дымом. Начинается паника. Объявляется эвакуация. Но покинуть здание удаётся не всем. Прибывшие эксперты находят в подвале труп сотрудника фирмы «Вентиляционные системы» с проломленным черепом. Что хотели вынести из здания, используя дымовую завесу? Или может быть что-то пронести внутрь…?", "preview": "https://i.ytimg.com/vi/FP68U0cLxiU/hqdefault.jpg"}, {"id": "axP_HWDvWd8", "title": "След. «Игра в кости»", "description": "Грандиозный скандал раздули недоброжелатели вокруг выставки работ эпатажного скульптора Синюгина. Причина очевидна: все представленные экспонаты созданы из человеческих костей. Общественность недоумевает. Сотрудникам Федеральной Экспертной Службы поручено выяснить, где автор шокирующих скульптур раздобыл материал для своих творений, и нет ли за всем этим криминала?", "preview": "https://i.ytimg.com/vi/axP_HWDvWd8/hqdefault.jpg"}, {"id": "764-BuUHmhk", "title": "След. «Белая стрела»", "description": "На пороге модного клуба застрелен начинающий бизнесмен. Следствие выясняет, что эта смерть всего лишь звено в цепи кровавых убийств. В результате расследования майору Майскому предстоит сложный выбор между честью и служебным долгом.", "preview": "https://i.ytimg.com/vi/764-BuUHmhk/hqdefault.jpg"}, {"id": "Y1ObY-YiKmY", "title": "След. «Красота требует жертв»", "description": "В подмосковной пещере спелеологи совершают жуткую находку — подвешенное на крюках человеческое тело, из которого при помощи факелов вытапливается жир. Эксперты ФЭС считают, что преступление не носит ритуального характера. Убийство совершено в каких-то сугубо утилитарных целях…", "preview": "https://i.ytimg.com/vi/Y1ObY-YiKmY/hqdefault.jpg"}, {"id": "eQDWgBfXVRY", "title": "След. «Ликвидатор»", "description": "В городском парке среди бела дня умирает мужчина, который вёл за руку маленькую девочку. Прибывшая на место полиция устанавливает, что пострадавший — недавно освободившийся из тюрьмы педофил Павел Хитров. Куда он вёл девочку и почему так «удачно» умер — предстоит выяснить сотрудникам ФЭС.", "preview": "https://i.ytimg.com/vi/eQDWgBfXVRY/hqdefault.jpg"}, {"id": "HktsvmpzFKU", "title": "След. «Дети Надежды»", "description": "Странная вещь привиделась алкоголичке Петровне… Как будто бы местной грымзе, ненавидимой всеми «сычихе», начальнице местного ЖКХ Арине Веляевой какой-то мужчина подарил цветы… А через пару дней эту самую Веляеву убили в собственной квартире. Через две недели после убийства нераскрытое дело передали в ФЭС. И буквально сразу выяснились очень странные обстоятельства…", "preview": "https://i.ytimg.com/vi/HktsvmpzFKU/hqdefault.jpg"}, {"id": "nUehbtPhW3Y", "title": "«След. Анонимные алкоголики»", "description": "Эти люди пытались избавиться от страшного недуга — алкоголизма, а становились жертвами жестоких и циничных мошенников. Тот же, кто пытался докопаться до истины, оказывался убит.\n\nВ ролях: Ольга Копосова, Владимир Ташлыков, Павел Шуваев, Евгений Кулаков, Юлия Вайшнур, Сергей Пиоро, Олег Валкман, Андрей Лавров, Анна Данькова, Анастасия Гулимова, Анастасия Груздева, Ольга Зейгер, Георгий Тесля-Герасимов, Владимир Свешников.", "preview": "https://i.ytimg.com/vi/nUehbtPhW3Y/hqdefault.jpg"}, {"id": "Iqv6talKOSc", "title": "«След. Запас прочности»", "description": "В уникальном спортивном комплексе обрушилась крыша. Под завалами бесследно исчезли дочери сотрудницы ФЭС Валентины Антоновой. Ситуация усугубляется тем, что это здание проектировала и строила фирма, которой руководит муж Валентины. И именно он считается виновником трагедии.\n\nВ ролях: Ольга Копосова, Владимир Ташлыков, Павел Шуваев, Евгений Кулаков, Юлия Вайшнур, Сергей Пиоро, Олег Валкман, Андрей Лавров, Анна Данькова, Анастасия Гулимова, Анастасия Груздева, Ольга Зейгер, Георгий Тесля-Герасимов, Владимир Свешников.", "preview": "https://i.ytimg.com/vi/Iqv6talKOSc/hqdefault.jpg"}, {"id": "hnxHFrZLjek", "title": "«След. Богадельня»", "description": "Из дома-интерната бесследно исчезает медицинская сестра. Вскоре выясняется, что это уже не первый случай пропажи сотрудников данного учреждения. Расследовать цепь загадочных исчезновений персонала предстоит специалистам Федеральной Экспертной Службы.\n\nВ ролях: Ольга Копосова, Владимир Ташлыков, Павел Шуваев, Евгений Кулаков, Юлия Вайшнур, Сергей Пиоро, Олег Валкман, Андрей Лавров, Анна Данькова, Анастасия Гулимова, Анастасия Груздева, Ольга Зейгер, Георгий Тесля-Герасимов, Владимир Свешников.", "preview": "https://i.ytimg.com/vi/hnxHFrZLjek/hqdefault.jpg"}, {"id": "yI6HpKh-Hrk", "title": "«След. Смертельная фантазия»", "description": "Труп молодой женщины найден на полу в окружении роз и свечей. Сцена напоминает картинку из эротического календаря. Жертва поразительно похожа телом и лицом на Мерилин Монро. Почему эта шикарная женщина жила в комнате дешёвого общежития?\n\nhttps://www.5-tv.ru/sled/episodes/1510192/", "preview": "https://i.ytimg.com/vi/yI6HpKh-Hrk/hqdefault.jpg"}, {"id": "XLPD2MPnHOA", "title": "«След. Третье пришествие»", "description": "Валерий Назаров организует экскурсии по криминальным местам Добинска. Гвоздь программы — посещение дома серийного убийцы Алексея Исаенко, третьего пришествия которого ждут верные последователи. После экскурсии Валерия убивают ледорубом — излюбленным орудием Исаенко.\n\nhttps://www.5-tv.ru/sled/episodes/1510191/", "preview": "https://i.ytimg.com/vi/XLPD2MPnHOA/hqdefault.jpg"}, {"id": "O3fOgQMP30Y", "title": "«След. Гипнотизёр»", "description": "ФЭС расследует странную смерть домохозяйки Анны Ковалёвой. Анна надела на себя парик и платье, как у Мэрилин Монро, и выбросилась с балкона. Выясняется, что сделала она это не совсем добровольно.\n\nhttps://www.5-tv.ru/sled/episodes/1510190/", "preview": "https://i.ytimg.com/vi/O3fOgQMP30Y/hqdefault.jpg"}, {"id": "49QjuF0B6B0", "title": "«След. Конец лучшего секретного агента ФЭС»", "description": "Придя утром на работу, сотрудник Федеральной Экспертной Службы майор Майский узнаёт, что он только что погиб в результате теракта и, ФЭС расследует его убийство.\n\nhttps://www.5-tv.ru/sled/episodes/1510189/", "preview": "https://i.ytimg.com/vi/49QjuF0B6B0/hqdefault.jpg"}, {"id": "tZFgUNcOt90", "title": "«След. Генетическая бомба»", "description": "В интернете кто-то размещает объявление с заказом на убийство. Объект — молодой генетик Софья Саянова. Чтобы найти заказчика и раскрыть дело, ФЭС придётся пойти на неординарные меры.\n\nhttps://www.5-tv.ru/sled/episodes/1510188/", "preview": "https://i.ytimg.com/vi/tZFgUNcOt90/hqdefault.jpg"}, {"id": "Gz2mCESRdNc", "title": "«След. Серебряная прядь»", "description": "В столичном парке найден труп пожилой дамы в ультрамодном одеянии. Сотрудники ФЭС считают, что погибшая — знаменитая актриса, но не могут вспомнить, ни её имени, ни сыгранных ею ролей.\n\nhttps://www.5-tv.ru/sled/episodes/1510187/", "preview": "https://i.ytimg.com/vi/Gz2mCESRdNc/hqdefault.jpg"}, {"id": "7x4nZzQvFkc", "title": "«След. Очень светлое будущее»", "description": "Бывший учитель физики престижного лицея найден в парке без признаков жизни. Погибший обвинялся в постыдном преступлении, но почему-то избежал наказания. Оригинальный способ убийства указывает на  знакомство преступника с анатомическими особенностями бывшего педагога.\n\nhttps://www.5-tv.ru/sled/episodes/1510044/", "preview": "https://i.ytimg.com/vi/7x4nZzQvFkc/hqdefault.jpg"}, {"id": "Z5ZaDcjIAJQ", "title": "«След. Заочница»", "description": "Бухгалтер Светлана Баженова застрелена в своей квартире. Рядом с телом найдена половина телевизора и половина ноутбука. Следствию предстоит ответить на вопрос: зачем погибшая вышла замуж за жестокого убийцу, зарезавшего троих человек.\n\nhttps://www.5-tv.ru/sled/episodes/1510130/", "preview": "https://i.ytimg.com/vi/Z5ZaDcjIAJQ/hqdefault.jpg"}, {"id": "Mc3twPMizJw", "title": "«След. В один конец»", "description": "В лесу обнаруживают машину, наполненную кровью. ФЭС предстоит разгадать что это: конец чьей-то жизни, начало новой или мёртвый узел, связавший множество судеб?\n\nhttps://www.5-tv.ru/sled/episodes/1510186/", "preview": "https://i.ytimg.com/vi/Mc3twPMizJw/hqdefault.jpg"}, {"id": "dsTamV7U_24", "title": "«След. Некоторая неопределённость»", "description": "В подмосковном Долгоозёрске задушена студентка Полина Новичковская. Следствие выясняет, что девушка подрабатывала проституцией, и ей стал известен небольшой кусочек чужой тайны. Но даже этого кусочка хватило бы, чтобы разрушить судьбы многих людей.", "preview": "https://i.ytimg.com/vi/dsTamV7U_24/hqdefault.jpg"}, {"id": "4QtaytHPCto", "title": "«След. Памятник»", "description": "Администрация Малиновска решает перенести памятник местному революционеру. Однако памятник начинает жестоко мстить обидчикам. Те, кто рискнул его потревожить, погибают один за другим.", "preview": "https://i.ytimg.com/vi/4QtaytHPCto/hqdefault.jpg"}, {"id": "mHY4UIeUt_Q", "title": "«След. Портрет Лилианы Грей»", "description": "В провинциальном Бежинске находят застреленной юную Ксению из  обрусевшего шотландского рода Грей. Девушка лежит в старомодном платье под старинным портретом старухи в таком же платье. Что означает эта жуткая художественная композиция? ФЭС предстоит искать ответ в разных местах страны и в разных эпохах.", "preview": "https://i.ytimg.com/vi/mHY4UIeUt_Q/hqdefault.jpg"}, {"id": "TFrGTqU5NzY", "title": "«След. Поздняя любовь»", "description": "Во время рекламной фотосессии неожиданно умирает модель Руслан Шитиков. Сотрудники ФЭС подозревают, что Руслана из ревности отравила его возрастная любовница. Но задерживать оказывается некого.", "preview": "https://i.ytimg.com/vi/TFrGTqU5NzY/hqdefault.jpg"}, {"id": "Bak6x1cwtQY", "title": "«След. Похищение скупого рыцаря»", "description": "После исчезновения бизнесмена Трифонова, его родные получают записку с требованием выкупа. Не успевают они осознать, что произошло, как на пороге дома появляется сотрудник ФЭС в штатском.", "preview": "https://i.ytimg.com/vi/Bak6x1cwtQY/hqdefault.jpg"}, {"id": "U1tQeXsfLZM", "title": "«След. По закону жертвы»", "description": "В деревне Горохово в заколоченном доме обнаружен труп поварихи Таисьи Сытиной. Всё указывает на то, что её принесли в жертву во время ритуала. Муж погибшей, тракторист Михаил — исчез. По словам местной ведьмы, Михаил недавно перестал быть человеком.", "preview": "https://i.ytimg.com/vi/U1tQeXsfLZM/hqdefault.jpg"}, {"id": "Zq2TuNJaCGA", "title": "«След. Выходное пособие убийцы»", "description": "При выходе из сауны из снайперской винтовки убит бизнесмен Артур Харламов. Полиция не находит никаких следов стрелявшего. Его будто бы и не  существовало. ФЭС быстро выясняет, что убийца был, и даже не один.", "preview": "https://i.ytimg.com/vi/Zq2TuNJaCGA/hqdefault.jpg"}, {"id": "Esa9xoakUpY", "title": "«След. Биохакер»", "description": "Убит темнокожий стриптизёр. По документам он пропавший без вести студент-медик, уроженец Африки. Однако в морге ФЭС выясняется, что убитый, на самом деле, белый.", "preview": "https://i.ytimg.com/vi/Esa9xoakUpY/hqdefault.jpg"}, {"id": "RYqLUb0gqaA", "title": "«След. Война миров»", "description": "У бизнесмена Свиридова похищают любимую дочь и требуют за неё выкуп. При этом обозначенная преступниками сумма выкупа настолько странная, что удивляет даже многоопытных сотрудников ФЭС.", "preview": "https://i.ytimg.com/vi/RYqLUb0gqaA/hqdefault.jpg"}, {"id": "mpBuqL5eXdY", "title": "«След. Золушка наоборот»", "description": "Накануне собственной свадьбы бесследно исчезает фондовый аналитик Алексей Богатин. Вместе с ним исчезают его коллеги по работе, знакомые, охранники его коттеджа. Исчезают даже фотографии Богатина из смартфона его невесты. Не остаётся ничего, что доказывало бы, что Алексей когда-либо существовал.", "preview": "https://i.ytimg.com/vi/mpBuqL5eXdY/hqdefault.jpg"}, {"id": "FgjU_PubxEM", "title": "«След. Искусство убивать»", "description": "ФЭС расследует исчезновение уличного художника Олега Золотарёва. Ночью Олег нажал на тревожную кнопку на своём браслете, с тех пор его никто не видел. На заброшенном заводе оперативники находят его кровь, гроб с выпиленным окошком и гильзу от боевого пистолета.", "preview": "https://i.ytimg.com/vi/FgjU_PubxEM/hqdefault.jpg"}, {"id": "w3g5Q8WeGzA", "title": "«След. Дело пахнет керосином»", "description": "Журналист Виталий Спиридонов взорван гранатой в рабочем кабинете. Следствие склоняется к версии, что мотивом убийства стала его профессиональная деятельность. Но есть нюанс: газета, в которой работал Спиридонов, специализируется исключительно на хвалебных материалах.", "preview": "https://i.ytimg.com/vi/w3g5Q8WeGzA/hqdefault.jpg"}, {"id": "suy5FZT4DcU", "title": "«След. Эти чёртовы инопланетяне»", "description": "В лесу найден труп Дмитрия Старухина. Тело висит высоко над землёй, на суке дерева, словно кто-то наколол его, как бабочку, на булавку. На поляне у дерева выжжен таинственный знак. В ночь убийства над лесом видели НЛО.", "preview": "https://i.ytimg.com/vi/suy5FZT4DcU/hqdefault.jpg"}, {"id": "2oa_8mq0w_E", "title": "«След. Нет новостей о Кристине»", "description": "Бесследно исчезает четырнадцатилетняя сирота Кристина Надеждина. Опекун девочки всеми силами скрывает всё, что с ней связано. Ведь Кристина — звезда тайного общества Москвы.", "preview": "https://i.ytimg.com/vi/2oa_8mq0w_E/hqdefault.jpg"}, {"id": "ti-lHNYRl9E", "title": "«След. Двойной камбэк»", "description": "Чемпион мира по бильярду обращается в ФЭС за помощью. Его друг бесследно исчез во время закрытого коммерческого турнира. Эксперты под видом игроков отправляются на турнир.", "preview": "https://i.ytimg.com/vi/ti-lHNYRl9E/hqdefault.jpg"}, {"id": "tGZ3Abb-Gts", "title": "«След. Расстрелянный город»", "description": "На предвыборном концерте в городе Кирпичёвске неизвестный открывает огонь по зрителям. Но в номере гостиницы, откуда стрелял террорист, эксперты не обнаруживают улик, которые там обязательно должны были остаться. Зато находят то, чего там быть не должно.", "preview": "https://i.ytimg.com/vi/tGZ3Abb-Gts/hqdefault.jpg"}, {"id": "L8wXpCkvAiI", "title": "«След. Фея мертва, а я ещё нет»", "description": "Кто-то выкладывает в Интернет фотографии мёртвой девушки в костюме феи. Нужно выяснить, где произошло убийство, и кто жертва. Но эксперты ФЭС ещё не знают, что снимки могут оказаться ловушкой.", "preview": "https://i.ytimg.com/vi/L8wXpCkvAiI/hqdefault.jpg"}, {"id": "Lv0e2enSVFw", "title": "«След. Огненная фурия»", "description": "На репетиции конкурса красоты «Огненная фурия» выстрелом в спину убита одна из участниц. Под подозрением сорок четыре рыжих красотки и матёрый зэк.", "preview": "https://i.ytimg.com/vi/Lv0e2enSVFw/hqdefault.jpg"}, {"id": "Hh5tNKMWLjg", "title": "«След. Лекарство против морщин»", "description": "Владелица турфирмы Стелла Арбатская на автомобиле врезается в толпу людей у ночного клуба. Стелла остаётся жива, но впадает в кому. Выясняется, что причина комы совершенно не связана с аварией.", "preview": "https://i.ytimg.com/vi/Hh5tNKMWLjg/hqdefault.jpg"}, {"id": "gQZexivtI_k", "title": "«След. Коньеракай»", "description": "Городской ведьмак Черняев осаждает букинистический магазин, требуя скидку на книгу, которая стоит полтора миллиона рублей. Книга «Коньеракай» содержит описания обрядов ордена диких ведьм. Скидку ведьмаку не дают, и однажды ночью в магазине случается трагедия.", "preview": "https://i.ytimg.com/vi/gQZexivtI_k/hqdefault.jpg"}, {"id": "Ig5fifjFCXs", "title": "«След. Корень жизни»", "description": "После пьянки в квартире алкоголика Кузина найдено три трупа. Двое погибших — приятели Кузина. А третьего никто из присутствующих не знает. И каким способом он попал в квартиру, совершенно непонятно.", "preview": "https://i.ytimg.com/vi/Ig5fifjFCXs/hqdefault.jpg"}, {"id": "_4FNQ15fiK8", "title": "«След. Знакомство для брака»", "description": "Жена бизнесмена Надежда Стуканова обнаружена мёртвой в чужой квартире. Перед смертью женщина подверглась изощрённой пытке, не оставляющей никаких видимых следов.", "preview": "https://i.ytimg.com/vi/_4FNQ15fiK8/hqdefault.jpg"}, {"id": "YVmEeozg8Jk", "title": "«След. Вещий утопленник»", "description": "В психиатрическую больницу привозят пенсионерку Розу Ратееву. Она уверяет, что страдает от магического заболевания — икотки. Роза вещает от имени утопленника дедушки Трофима, который якобы живёт в её теле. Утопленник предсказывает, что скоро будет много крови. И его предсказание начинает сбываться.", "preview": "https://i.ytimg.com/vi/YVmEeozg8Jk/hqdefault.jpg"}, {"id": "liJ4GU8AWG0", "title": "«След. Коррекция»", "description": "На улицах Циолковска происходит серия странных похищений женщин. Жертв находят со следами хирургического вмешательства. Они ничего не помнят, но при этом живы, здоровы и стали гораздо красивее.", "preview": "https://i.ytimg.com/vi/liJ4GU8AWG0/hqdefault.jpg"}, {"id": "-iybc4JqlRA", "title": "«След. Двойное тестирование»", "description": "В НИИ социологии погиб студент-практикант Стас Родионов. Он и ещё несколько человек ставили эксперименты над крысами. В результате крысиное сообщество выстроилось в иерархию, очень похожую на тюремную. В ней были свои паханы, шестёрки и отверженные. Подобное же разделение сложилось и среди наблюдателей.", "preview": "https://i.ytimg.com/vi/-iybc4JqlRA/hqdefault.jpg"}, {"id": "3TRizERQm9I", "title": "«След. Чистоплюям здесь не место»", "description": "Три семейных пары борются в телевизионном шоу за главный приз — московскую квартиру. Сразу после финала находят убитой мать одной из  участниц проекта. Во время расследования выясняется, что игроки приготовили друг другу множество отвратительных сюрпризов.", "preview": "https://i.ytimg.com/vi/3TRizERQm9I/hqdefault.jpg"}, {"id": "ZRyPIZ8uudU", "title": "«След. Зачарованный лес»", "description": "Яков Версавин поехал в командировку, но так и не появился в пункте назначения. ФЭС выясняет, что по дороге Яков подобрал на АЗС попутчицу. И  хотя девушку засекли камеры наблюдения, её никто никогда на трассе не  видел.", "preview": "https://i.ytimg.com/vi/ZRyPIZ8uudU/hqdefault.jpg"}, {"id": "byO40QyJWzg", "title": "«След. Хомяк особого назначения»", "description": "В ФЭС присылают студентов-практикантов. Для первого занятия эксперт заказывает у фермера свиные головы. Но во время осмотра в зубах животных находят останки человека.", "preview": "https://i.ytimg.com/vi/byO40QyJWzg/hqdefault.jpg"}, {"id": "tfWD4YSSO_8", "title": "«След. Неспортивное состязание»", "description": "Ночью в бассейне модного спорткомплекса утонул его директор Олег Конкин. Однако на вскрытии выясняется, что захлебнулся он отнюдь не водой.", "preview": "https://i.ytimg.com/vi/tfWD4YSSO_8/hqdefault.jpg"}, {"id": "BLWUBALC9Pw", "title": "«След. Беззащитные существа»", "description": "В подмосковном городке Электрокамни заживо сожжён директор Дома престарелых Виктор Волколупов. А за несколько дней до этого, один из его подопечных разговаривал во сне на немецком языке.", "preview": "https://i.ytimg.com/vi/BLWUBALC9Pw/hqdefault.jpg"}, {"id": "A5W8PPPKL8k", "title": "«След. Топливо»", "description": "Полковник полиции Виктор Курносов вспыхнул, как факел, и сгорел заживо за рулём своей машины. Недавно полицейский объявил войну нелегальному топливу. ФЭС вступает в борьбу с жестокой бандитской группировкой, которая делает деньги на краже и незаконной переработке нефти.", "preview": "https://i.ytimg.com/vi/A5W8PPPKL8k/hqdefault.jpg"}, {"id": "2ckHLi0zuhk", "title": "«След. Лихорадка»", "description": "Благотворительница Мария Шапошникова медленно умирает на глазах у всей страны. ФЭС должна выяснить, почему врачи бессильны, ведь раньше заражённые этой инфекцией всегда выживали.", "preview": "https://i.ytimg.com/vi/2ckHLi0zuhk/hqdefault.jpg"}, {"id": "Ue7b4zMHEm4", "title": "«След. Двойная игра»", "description": "В подмосковном лесу обнаружена расстрелянная из охотничьего ружья машина известного адвоката Варанина. Судя по обильной кровопотере, Варанин умер, но его труп бесследно исчез…", "preview": "https://i.ytimg.com/vi/Ue7b4zMHEm4/hqdefault.jpg"}, {"id": "5lOr-MLBXgI", "title": "«След. Амбиции»", "description": "На отборочных соревнованиях по фигурному катанию одна из участниц падает на льду с признаками острого отравления. Такие же признаки начинают возникать и у окружающих. Всех срочно эвакуируют из ледового дворца. Подозревают теракт.", "preview": "https://i.ytimg.com/vi/5lOr-MLBXgI/hqdefault.jpg"}, {"id": "GK4EYtnToRc", "title": "«След. Кабыздох»", "description": "В Готымске умирает заслуженный работник органов МВД Елена Бурьянова. Всё выглядит, как самоубийство, но есть сомнения. За время службы Бурьянова собственноручно застрелила тридцать восемь человек. И не каждый из них это заслужил.", "preview": "https://i.ytimg.com/vi/GK4EYtnToRc/hqdefault.jpg"}, {"id": "HFDpQ6Tkm6U", "title": "«След. Киборг по вызову»", "description": "Бизнесмен Ян Закиров убит за рулём собственной машины. Но смертью предпринимателя дело не ограничилось. Убийца зачем-то отрубил и унёс с собой кисть правой руки Закирова.", "preview": "https://i.ytimg.com/vi/HFDpQ6Tkm6U/hqdefault.jpg"}, {"id": "RKdDq6Korm0", "title": "«След. Сестрица Алёнушка»", "description": "ФЭС расследует дело о похищении пятнадцатилетнего Олега Травина. Действия похитителей поражают своей нелогичностью и бессмысленной жестокостью.", "preview": "https://i.ytimg.com/vi/RKdDq6Korm0/hqdefault.jpg"}, {"id": "6v2Sxv-6omM", "title": "«След. Сорняки»", "description": "Отравлен модный фотограф Максим Савельев. ФЭС подозревает жену, любовницу и невесту любвеобильного мужчины. Но выясняется, что у Савельева были и другие увлечения…", "preview": "https://i.ytimg.com/vi/6v2Sxv-6omM/hqdefault.jpg"}, {"id": "dhcKegMItZI", "title": "«След. Трёхликий демон»", "description": "В подмосковном роддоме убиты пять младенцев-отказников. Свидетели утверждают, что убийцу-отравительницу видели трижды. Один раз под видом роженицы. Второй раз — волонтёра. Третий — медсестры.\n—————————————————————————\n#СериалСлед #ПятыйКанал\n«След» на Пятом канале — один из самых успешных российских криминальных сериалов — это не просто набор увлекательных детективных историй. Все они объединены основной идеей — идеальных преступлений не существует. Как бы не старался злоумышленник, он всё равно оставит след, по которому его замысел будет раскрыт. Сотрудниками ФЭС очень подробно изучается материальный мир на месте преступления. Высокотехнологичная лаборатория оснащена по последнему слову техники. Это серьезный эксперимент, на который пошло МВД: если этот проект докажет свою пользу в раскрытии преступлений, такие лаборатории появятся во многих регионах России.\n►Смотри все серии сериала «След» бесплатно в хорошем качестве: \nhttps://youtube.com/playlist?list=PLLRv0VRa0HHkbL2-Q5lqEfgP9JcaslOTS\n► Подписывайся, и следи за последними новостями сериала:\nhttps://vk.com/serial_sled\nhttps://instagram.com/serial_sled\nhttps://www.5-tv.ru/sled/about\n—————————————————————————\nРежиссер: Юрий Харнас.\nВ ролях: Ольга Копосова, Владимир Ташлыков, Евгений Кулаков, Павел Шуваев, Руслан Сасин, Сергей Коваленко, Станислав Эрклиевский, Олег Валкман, Андрей Лавров, Александра Попова, Георгий Тесля-Герасимов, Анастасия Гулимова, Анна Дюкова.\n—————————————————————————\n► Официальный сайт Пятого канала:\nСайт - http://5-tv.ru\nПроекты http://5-tv.ru/projects/\nТелепрограмма - http://5-tv.ru/schedule/\nСериалы - http://5-tv.ru/films/ \nНовости - http://5-tv.ru/news/\n\n►Социальные сети:\nГруппа VK - http://vk.com/5tvpromo\nМы в Facebook - http://facebook.com/5tv.ru/\nМы в Twitter - http://twitter.com/5tv\nНаш Instagram - http://instagram.com/5_tv/", "preview": "https://i.ytimg.com/vi/dhcKegMItZI/hqdefault.jpg"}, {"id": "b5SaPkK7Bdc", "title": "«След. Завещанный труп»", "description": "Фанат древнего Египта завещал своё тело для научного эксперимента. После смерти он был забальзамирован по методу времён фараонов. Но когда спустя пять лет мумию представили общественности — разразился жуткий скандал.", "preview": "https://i.ytimg.com/vi/b5SaPkK7Bdc/hqdefault.jpg"}, {"id": "sDRk679yyxY", "title": "«След. Ангел во плоти»", "description": "В парке Грущёвска найдено тело зверски убитой семнадцатилетней Ани Корольковой. На девушке вызывающая одежда и вульгарный макияж проститутки. В паспорте Корольковой её кровью написано «шлюха». Но вскрытие показывает, что жертва была девственницей…", "preview": "https://i.ytimg.com/vi/sDRk679yyxY/hqdefault.jpg"}, {"id": "eTNkRMR2mvE", "title": "След. «Новый год»", "description": "Из окна офиса фирмы по организации праздников падает Дед Мороз. Еще один Дед Мороз пропадает без следа, а третьего обливают зелёнкой. Сотрудникам ФЭС предстоит ответить на вопрос: кто охотится на сказочных стариков.", "preview": "https://i.ytimg.com/vi/eTNkRMR2mvE/hqdefault.jpg"}, {"id": "ulfu6lpqwPk", "title": "След. «Семейка А»", "description": "В запертой изнутри кладовке в своём доме найден без сознания Илья Максимович Акулов. Вместо глаза у него — кровавая рана. Но ничего такого, обо что пожилой человек мог бы пораниться, в кладовке нет. Сотрудники ФЭС берутся решить эту загадку.", "preview": "https://i.ytimg.com/vi/ulfu6lpqwPk/hqdefault.jpg"}, {"id": "nCwoVwxnyKw", "title": "След. «Счастливчик»", "description": "В подмосковном доме отдыха погибли парковщик, мойщик и собака. Похоже, кто-то отравил их газом. Но кто и зачем, кому помешали скромные сотрудники? При расследовании дела экспертам ФЭС не раз придется убедиться в том, что дуракам везёт.", "preview": "https://i.ytimg.com/vi/nCwoVwxnyKw/hqdefault.jpg"}, {"id": "qS-QQxoz-g4", "title": "След. «Психический яд»", "description": "Муж и жена Блохины убиты, на первый взгляд, в ходе какого-то ритуала. Очень скоро ФЭС понимает, что ритуал стал прикрытием для того, чтобы отправить следствие по ложному пути.", "preview": "https://i.ytimg.com/vi/qS-QQxoz-g4/hqdefault.jpg"}, {"id": "runDKN0hDTc", "title": "След. «Бетонный забор»", "description": "", "preview": "https://i.ytimg.com/vi/runDKN0hDTc/hqdefault.jpg"}, {"id": "AroZKB4TRYI", "title": "След. «Мафия в комнате»", "description": "Во время карточной игры в «мафию» убит ведущий. В этот момент у игроков, по правилам, были закрыты глаза. Убийца — один из тех, кто находился в комнате.", "preview": "https://i.ytimg.com/vi/AroZKB4TRYI/hqdefault.jpg"}, {"id": "zf6OO9GhCUM", "title": "«След. Соседи»", "description": "", "preview": "https://i.ytimg.com/vi/zf6OO9GhCUM/hqdefault.jpg"}, {"id": "6Fug68LbwPg", "title": "След. «Любит - не любит»", "description": "Сбежав от жестокого мужа-тирана, Яна прячется дома у своей подруги Наташи. Но кто-то находит и убивает беглянку. В ходе расследования выясняется, что у Яны были свои тайны и планы. Она уже не выглядит жертвой домашнего насилия, а её муж не выглядит монстром.", "preview": "https://i.ytimg.com/vi/6Fug68LbwPg/hqdefault.jpg"}, {"id": "4-4VkOzU5W0", "title": "След. «Дама с собачкой»", "description": "В небольшом городке у трассы в один день в разных местах обнаружены трупы трёх человек, которые при жизни почти не были знакомы друг с другом.", "preview": "https://i.ytimg.com/vi/4-4VkOzU5W0/hqdefault.jpg"}, {"id": "AbTcB7ZDtgE", "title": "След. «Лёгкая нажива»", "description": "Из фуры похищена крупная партия дорогого алкоголя. Убит водитель. Вскоре выясняется, что документы у водителя – не настоящие. Кто он на самом деле и где искать пропавший груз? ФЭС предстоит выяснить это и многое другое.", "preview": "https://i.ytimg.com/vi/AbTcB7ZDtgE/hqdefault.jpg"}, {"id": "F9wqWCJTZpA", "title": "След. \"Пестрая лента\"", "description": "Биолог Ирина Шалимова получает приглашение от крупного косметологического концерна продолжить работу в ведущей американской лаборатории. Однако незадолго до отъезда Ирину убивают.", "preview": "https://i.ytimg.com/vi/F9wqWCJTZpA/hqdefault.jpg"}, {"id": "5-NhdSxH66s", "title": "След. \"Вопросы крови\"", "description": "Неизвестный звонит в милицию и сообщает, что на улице одного из коттеджных поселков стоит автомобиль, в котором сидит человек без головы. Оперативный наряд немедленно выезжает на место, однако в машине никого не обнаруживает. К делу подключаются опытные эксперты ФЭС...", "preview": "https://i.ytimg.com/vi/5-NhdSxH66s/hqdefault.jpg"}, {"id": "9fpOJ9_MbVo", "title": "След. «Дембельский аккорд»", "description": "Следствие по заказному убийству бизнесмена заходит в тупик, так как улики практически отсутствуют. Параллельно  идет расследование убийства военнослужащего в части. Неожиданно специалисты ФЭС обнаруживают, что между этими делами есть какая-то связь...", "preview": "https://i.ytimg.com/vi/9fpOJ9_MbVo/hqdefault.jpg"}, {"id": "Cnbl0rncjuc", "title": "След. «Влюбленный курьер»", "description": "В кровавой разборке на дороге погибают два инспектора ГИБДД и водитель машины, который, судя по всему, отчаянно защищался.", "preview": "https://i.ytimg.com/vi/Cnbl0rncjuc/hqdefault.jpg"}, {"id": "yZf39jiZ1y4", "title": "След. «Аптечная история»", "description": "Молодая женщина умирает во время прогулки с маленьким ребёнком. Как позже выясняют эксперты – её отравили крысиным ядом. Свидетели вспоминают, что незадолго до смерти, погибшая разговаривала с какой-то женщиной…", "preview": "https://i.ytimg.com/vi/yZf39jiZ1y4/hqdefault.jpg"}, {"id": "NJLvoTJsujw", "title": "След. «Удильщик»", "description": "В парке находят тело убитой девушки. Ее губы проткнуты рыболовным крючком. Начиная расследование, следователи ФЭС даже не догадываются, что это только первый труп в этом трудном деле…", "preview": "https://i.ytimg.com/vi/NJLvoTJsujw/hqdefault.jpg"}, {"id": "Ud8dt631V_8", "title": "След. «Рокировка»", "description": "Преуспевающая модель выпадает с балкона своей квартиры. Быстро становится понятно, что это убийство, тщательно замаскированное под самоубийство.", "preview": "https://i.ytimg.com/vi/Ud8dt631V_8/hqdefault.jpg"}, {"id": "TcpjKoITERA", "title": "След. «Ножницы»", "description": "В своей квартире обнаружен убитым талантливый сотрудник рекламного агентства Максим Подпалый. К тому же в его квартире оказался ещё и труп сантехника.", "preview": "https://i.ytimg.com/vi/TcpjKoITERA/hqdefault.jpg"}, {"id": "EymvB8wcpBs", "title": "След. «Новоселье»", "description": "В Подмосковье в собственном доме найден мертвым ветеран второй чеченской кампании. Преступники уничтожили все улики, приведя в действие противопожарную систему. За дело принимаются опытные специалисты ФЭС…", "preview": "https://i.ytimg.com/vi/EymvB8wcpBs/hqdefault.jpg"}, {"id": "TxkUCKOAZWM", "title": "След. «Розыгрыш»", "description": "В офисе строительной компании взрывается ноутбук. Сотрудники Федеральной экспертной службы выясняют, что преступники покушались на жизнь владельца компании. Главными подозреваемыми становятся бывшая жена бизнесмена и его бывший друг…", "preview": "https://i.ytimg.com/vi/TxkUCKOAZWM/hqdefault.jpg"}, {"id": "-ID00XVGt3c", "title": "След. «Все о Гере»", "description": "Погибла девушка Гера, в своё время сидевшая за мошенничество. На окурках рядом с местом преступления – следы кокаина, с партией которого за несколько дней до того была задержана, а потом выпущена под залог, женщина-следователь.", "preview": "https://i.ytimg.com/vi/-ID00XVGt3c/hqdefault.jpg"}, {"id": "n3hD7UDe-m0", "title": "След. «Девушка из деревни»", "description": "У студентки Кати начинается странный роман – по SMS. Своего таинственного ухажера девушка никогда не видела. И вот, наконец, он назначает ей первую встречу, но сначала – подарок… Когда Катя открывает коробку, раздаётся взрыв.", "preview": "https://i.ytimg.com/vi/n3hD7UDe-m0/hqdefault.jpg"}, {"id": "HIgzwe8Aavk", "title": "След. «Личное дело»", "description": "У дверей своего офиса снайперским выстрелом убит президент небольшой строительной корпорации. В квартире, где по предположениям экспертов прятался снайпер, обнаружен труп молодого переводчика. Специалисты ФЭС берутся выяснить, как связаны между собой два убийства…", "preview": "https://i.ytimg.com/vi/HIgzwe8Aavk/hqdefault.jpg"}, {"id": "aQVJzeBplD8", "title": "След. «Ресторан»", "description": "В собственном кабинете обнаружен убитым директор престижного ресторана. Все улики указывают на то, что убийца - компаньон погибшего. Но вскоре новые факты заставляют сотрудников ФЭС изменить своё мнение...", "preview": "https://i.ytimg.com/vi/aQVJzeBplD8/hqdefault.jpg"}, {"id": "JJxD2Ahgd_M", "title": "След. «Анна на шее»", "description": "Во время тренировки по дайвингу погибает один из спортсменов. Результаты анализов прямо указывают на то, что его смерть была не случайной.", "preview": "https://i.ytimg.com/vi/JJxD2Ahgd_M/hqdefault.jpg"}, {"id": "TrZQLfN4BZU", "title": "След. «Гнездо кукушки»", "description": "В подвале жилого дома найдены тела нескольких дворников. Экспертиза устанавливает, что они отравились дорогим арманьяком, бутылка из-под которого найдена на месте преступления.", "preview": "https://i.ytimg.com/vi/TrZQLfN4BZU/hqdefault.jpg"}, {"id": "4F4LY5H7u20", "title": "След. «Гувернантка»", "description": "Мужчина-инвалид падает с балкона 9 этажа и погибает. В убийстве подозревают руководителя предприятия, где он работал. В ходе следствия выясняется, что погибшего, перед тем как выкинуть из окна, ещё и избили.", "preview": "https://i.ytimg.com/vi/4F4LY5H7u20/hqdefault.jpg"}, {"id": "3swoL7RiEj0", "title": "След. \"Труп невесты\"", "description": "В лесу обнаружено тело сотрудника Минюста. В деревне неподалеку произошло ещё одно убийство. По горячим следам найден первый подозреваемый. И тут сотрудникам ФЭС удаётся найти пропавшую невесту одного из убитых…", "preview": "https://i.ytimg.com/vi/3swoL7RiEj0/hqdefault.jpg"}, {"id": "qgXJorP7260", "title": "След. \"Убийственное видео\"", "description": "В реке найдено тело молодой, богатой женщины. По слепкам зубов удаётся узнать личность дамы. И сразу же появляются первые подозреваемые, но сотрудники ФЭС упускают их…", "preview": "https://i.ytimg.com/vi/qgXJorP7260/hqdefault.jpg"}, {"id": "aLW3IlCpbJk", "title": "След. \"Заяц\"", "description": "В чемодане известной певицы при досмотре обнаружен ребенок. Кто он и зачем она решила так вывезти его за границу? В ходе расследования выясняется, что по дороге в аэропорт, певица попала в аварию, и в это время чемодан ей подменили…", "preview": "https://i.ytimg.com/vi/aLW3IlCpbJk/hqdefault.jpg"}, {"id": "wSnw7i10S08", "title": "След. \"Трамвай\"", "description": "В трамвае на месте водителя обнаружен труп неизвестного мужчины. Свидетели утверждают, что ножевые ранения водителю нанёс пассажир, которого тот не хотел везти. Но оказывается, всё не так просто, как кажется…", "preview": "https://i.ytimg.com/vi/wSnw7i10S08/hqdefault.jpg"}, {"id": "RcwZ0bNvPww", "title": "След. \"Крыса\"", "description": "В реке находят труп тринадцатилетнего мальчика. Накануне он поссорился с отчимом и убежал, тот пытался его найти, но вернулся один. На месте происшествия дядя мальчика, не сдержав себя, бросается на отчима и наносит ему сильные удары. Разобраться в этом деле непросто, ведь мотив убить ребенка был у всех.", "preview": "https://i.ytimg.com/vi/RcwZ0bNvPww/hqdefault.jpg"}, {"id": "KiPLwqefIKI", "title": "След. \"Слишком много подозреваемых\"", "description": "В поселковой больнице убита молодая ассистентка ученого, разрабатывающего новое лекарство против старения. Рядом – её любовник, и спонсор опытов, в состоянии сильного опьянения. Его отпечатки – на ручке ножа. Но вот проблема: у подозреваемого аллергия на алкоголь…", "preview": "https://i.ytimg.com/vi/KiPLwqefIKI/hqdefault.jpg"}, {"id": "BMblEIqF_ck", "title": "След. \"8 герц\"", "description": "Грабители, забравшиеся в дом, сталкиваются там с жуткими приведениями. Начинают стрельбу, достают нож... Один из злоумышленников погибает от ужаса, двое других – сходят с ума. Раскрыть тайну дома с приведениями поручается экспертам ФЭС.", "preview": "https://i.ytimg.com/vi/BMblEIqF_ck/hqdefault.jpg"}, {"id": "Fm4PnMa-Yjg", "title": "След. \"Тяжелый день\"", "description": "В своей квартире найдена убитой молодая беременная женщина – с ножом в сердце. В то же время в центре города мужчина падает с крыши на электрические провода и сгорает. В ходе расследования выясняется, что оба работали в одном банке: женщина постоянно, а парень был стажер, и за пару дней до убийства его уволили.", "preview": "https://i.ytimg.com/vi/Fm4PnMa-Yjg/hqdefault.jpg"}, {"id": "NhEcRaag8lI", "title": "След. \"Летчик\"", "description": "Рядом с небольшим кафе найден мёртвым человек, одетый в форму лётчика гражданской авиации. Его убили ударом бруска по голове. Расследование преступления затруднено тем, что при нём не обнаружено никаких документов.", "preview": "https://i.ytimg.com/vi/NhEcRaag8lI/hqdefault.jpg"}, {"id": "TgSDABiG2Ec", "title": "След. \"Убийство в СВ\"", "description": "В купе СВ обнаружен труп мужчины. ФЭС предполагает, что убитый перевозил наркотики и был устранен конкурентами. В купе обнаружен тайник для дури, на сиденье — чужой тёмный волос. В блокноте — странные записи. Эксперты понимают: это сумма выигрыша убитого в карты…", "preview": "https://i.ytimg.com/vi/TgSDABiG2Ec/hqdefault.jpg"}, {"id": "ujJm2NMRaXY", "title": "След. \"Два в одном\"", "description": "На первый взгляд, раскрыть убийство мужем жены по пьяни, не составит большого труда. Пьяный муж, с окровавленным ножом в руке. Но у лейтенанта, проводящего расследование, возникают подозрения, что все не так уж просто...", "preview": "https://i.ytimg.com/vi/ujJm2NMRaXY/hqdefault.jpg"}, {"id": "nBbmcKXLeUQ", "title": "След. \"Ювелир\"", "description": "Убит вышедший на пенсию ювелирных дел мастер. Труп найден на улице, под рисунком паука.", "preview": "https://i.ytimg.com/vi/nBbmcKXLeUQ/hqdefault.jpg"}, {"id": "LHLlTNixnos", "title": "След. \"За отсутствием события преступления\"", "description": "Во время ужина в ресторане капитан Котов видит, как кто-то стреляет в мужчину, а затем сам получает удар по голове. Утром он с удивлением узнаёт, что никто не помнит убийства. Да и персонал ресторана весь новый, а старых сотрудников рассчитали.", "preview": "https://i.ytimg.com/vi/LHLlTNixnos/hqdefault.jpg"}, {"id": "cG1l98HSenQ", "title": "След. \"Рикошет\"", "description": "На балконе квартиры убит мужчина. Версия следствия – смерть от огнестрельного ранения. Но рана для пулевого канала слишком неглубокая, да и пули нигде нет.", "preview": "https://i.ytimg.com/vi/cG1l98HSenQ/hqdefault.jpg"}, {"id": "UdJ2XF3BTDA", "title": "След. \"Панацея\"", "description": "Врач, занимающийся созданием лекарства от рака, убит. Версии отпадают одна за другой, пока не выясняется, что накануне к врачу приходил один из экспериментальных пациентов и жаловался, что ему стало хуже. Возможно убийцы — подчиненные врача, скрывающие от него негативные эффекты лекарства?", "preview": "https://i.ytimg.com/vi/UdJ2XF3BTDA/hqdefault.jpg"}, {"id": "dCvoEBIrCwo", "title": "След. «Гном»", "description": "В своей квартире убита Даша Серегина. Убийца оставил на месте преступления странную записку: «Гном из-под простыни. Вспомни. Если успеешь…». В то же время на отдаленной даче найдены ещё две жертвы. Расследуя эти убийства, эксперты ФЭС выходят на старую мрачную тайну…", "preview": "https://i.ytimg.com/vi/dCvoEBIrCwo/hqdefault.jpg"}, {"id": "tluwnQvsHyQ", "title": "След. «Прощание»", "description": "Корпоративная вечеринка закончилась жестоким убийством во время выполнения циркового номера, проделанного участниками сценки много-много раз. У убитого была любовная связь с напарницей, но за день до убийства он с ней порвал. На пулях обнаружены отпечатки пальцев реквизитора.", "preview": "https://i.ytimg.com/vi/tluwnQvsHyQ/hqdefault.jpg"}, {"id": "mpzhhNg8xA0", "title": "След. «Косметика»", "description": "В гостиничном номере убит продавец косметики из Нижнего Новгорода. Рядом с телом обнаружена кукла: такие используются для магических ритуалов. По словам персонала, к потерпевшему незадолго до убийства приходила девушка. А на месте преступления обнаружена пуговица от костюма охранника, который уволился в день убийства...", "preview": "https://i.ytimg.com/vi/mpzhhNg8xA0/hqdefault.jpg"}, {"id": "HnoL4EV4UAM", "title": "След. «Амнезия»", "description": "На стройке обнаружен труп женщины и мужчина с признаками потери памяти. Вскоре выясняется, что убита и соседка женщины, найденной на строительной площадке. Подозрение ложится на мужа потерпевшей, однако его тело находят в багажнике собственного автомобиля. Подозрение ложится на мужа потерпевшей, однако его тело находят в багажнике собственного автомобиля.", "preview": "https://i.ytimg.com/vi/HnoL4EV4UAM/hqdefault.jpg"}, {"id": "zGK1q3syY8I", "title": "След. «Шантаж»", "description": "Бизнесмена шантажируют видеоплёнкой, на которой он с любовницей. Требуют деньги, или плёнку увидит жена. Звонок шантажиста прослежен: он сделан из телефона-автомата, преступник забыл там свою карту. А может быть, он оставил её специально? Ведь карта принадлежит сыну бизнесмена…", "preview": "https://i.ytimg.com/vi/zGK1q3syY8I/hqdefault.jpg"}, {"id": "1M81uoHMFRI", "title": "След. «Стрела Немезиды»", "description": "Мужчина убит стрелой арбалета. Несколько лет назад машина убитого сбила семью Ивашкиных, женщина скончалась на месте. Скорее всего, это - месть.", "preview": "https://i.ytimg.com/vi/1M81uoHMFRI/hqdefault.jpg"}, {"id": "YDTK2NjVWcs", "title": "След. «Гемофилия»", "description": "На охоте пуля попадает в одного из охотников, от потери крови он умирает. Оказывается потерпевший принимал препарат, от которого не останавливается кровь. Кто же убийца? Друг-охотник, которому он должен был денег? Жена, с которой он собирался развестись?", "preview": "https://i.ytimg.com/vi/YDTK2NjVWcs/hqdefault.jpg"}, {"id": "Sr683Ea2M2Q", "title": "След. «Шакал»", "description": "Убит журналист. Все улики указывают на соседа-алкоголика. Но экспертиза показывает: сосед не мог быть убийцей, поскольку в день убийства был мертвецки пьян. Выясняется, что незадолго до смерти журналист собрал компромат на одну солидную фирму...", "preview": "https://i.ytimg.com/vi/Sr683Ea2M2Q/hqdefault.jpg"}, {"id": "Mi5wqoWPKKw", "title": "След. \"Барин из Парижа\"", "description": "Сотрудница ФЭС Алла едет в гости к своей подруге, в Тверскую область. Мирное течение деревенского отпуска прерывается, а сама Алла оказывается в следственном изоляторе. Ее подозревают в убийстве, поджоге и ограблении почты…", "preview": "https://i.ytimg.com/vi/Mi5wqoWPKKw/hqdefault.jpg"}, {"id": "tfluRm-9-ZM", "title": "След. \"Безответная любовь\"", "description": "Накануне свадьбы во время загородного мальчишника погибает жених. Тут же рядом с ним находят мертвое тело его бывшей подруги. Может быть, это дело рук невесты, заставшей парочку перед свадьбой в неподобающих обстоятельствах?", "preview": "https://i.ytimg.com/vi/tfluRm-9-ZM/hqdefault.jpg"}, {"id": "TELprn7bChM", "title": "След. \"Смертельная наживка\"", "description": "Рыбаки-любители обнаружили на пустынной набережной труп. Убитый оказался журналистом популярной бульварной газеты, охотник до сплетен.", "preview": "https://i.ytimg.com/vi/TELprn7bChM/hqdefault.jpg"}, {"id": "h2HTn_-dSK8", "title": "След. \"Убийственное алиби\"", "description": "Кто-то попытался отравить руководство производственной компании, прислав бутылку вина от имени одного из директоров. Тот, кто это сделал, должен быть хорошо знаком с делами фирмы: где и когда соберутся члены совета директоров на скромную трапезу…", "preview": "https://i.ytimg.com/vi/h2HTn_-dSK8/hqdefault.jpg"}, {"id": "_ubDDPyXxPM", "title": "След. \"Как спрятать лист\"", "description": "Полностью сгорает ночной клуб, в помещении обнаружены три мертвых тела. Экспертиза установила, что огонь подбирался к погибшим очень медленно. Они, конечно, были нетрезвые, но не до такой степени, чтобы не заметить пожара…", "preview": "https://i.ytimg.com/vi/_ubDDPyXxPM/hqdefault.jpg"}, {"id": "OVdKhZWwQF8", "title": "След. \"Игрушка\"", "description": "Богатая женщина вышла замуж за красивого молодого человека, которого увела у подруги. В день годовщины муж готовит ей сюрприз, но когда парочка приходит домой, то обнаруживает в ванной труп молодой девушки, домработницы…", "preview": "https://i.ytimg.com/vi/OVdKhZWwQF8/hqdefault.jpg"}, {"id": "yAoX3BUl-iU", "title": "След. \"Лучший друг\"", "description": "В заброшенном доме в небольшом городке обнаружено обгоревшее тело неизвестной молодой женщины. Документов при ней нет, и в розыск ее никто не подавал. Выехав на место, эксперты ФЭС быстро понимают, что это не простая бытовуха...", "preview": "https://i.ytimg.com/vi/yAoX3BUl-iU/hqdefault.jpg"}, {"id": "ch3hB5xoXGk", "title": "След. \"Убийственное домино\"", "description": "Убита женщина, у постели найден окровавленный обрывок фотографий. А вскоре на даче убит её муж: он задохнулся, потому что в рот ему напихали фотобумаги…", "preview": "https://i.ytimg.com/vi/ch3hB5xoXGk/hqdefault.jpg"}, {"id": "9F312a2mrzo", "title": "След. \"Карантин\"", "description": "В сельской местности обычный работяга заболевает редкой и очень опасной инфекцией. Объявлен карантин, ФЭС переходит в подчинение Министерства обороны…", "preview": "https://i.ytimg.com/vi/9F312a2mrzo/hqdefault.jpg"}, {"id": "pvrTmZj4Qhs", "title": "След. \"Лжец\"", "description": "Среди белого дня на детской площадке в центре города застрелен студент, отличник. Один выстрел в пах, контрольный – в голову…", "preview": "https://i.ytimg.com/vi/pvrTmZj4Qhs/hqdefault.jpg"}, {"id": "uE0xHOkAxsM", "title": "След. \"С днем рождения, Вера\"", "description": "В санатории обнаружен труп женщины: ей свернули шею. Под хрупкой внешностью 35-летней тургеневской барышни скрывалась жестокая вдова и коварная невеста…", "preview": "https://i.ytimg.com/vi/uE0xHOkAxsM/hqdefault.jpg"}, {"id": "2NgBmMvaXgc", "title": "След. \"Крыса - разносчик заразы\"", "description": "В маленьком городе массово отравились дети, многие погибли. Вскоре бизнесмена, которого подозревали в поставке некачественной еды в детсады, находят убитым.", "preview": "https://i.ytimg.com/vi/2NgBmMvaXgc/hqdefault.jpg"}, {"id": "lVhxnUQ-q-g", "title": "След. \"Наживка\"", "description": "В кабине лифта своего подъезда зарезана следователь районной прокуратуры, занимающаяся делом об отравлении пенсионеров снотворным. Улики указывают на человека, которого никто не стал бы подозревать…", "preview": "https://i.ytimg.com/vi/lVhxnUQ-q-g/hqdefault.jpg"}, {"id": "35vOw7ai_wU", "title": "След. \"Мнимая невеста\"", "description": "Убита важная свидетельница. Все улики указывают на… капитана Константина Котова. Рогозина уверена, что Котова подставляют, но кто и зачем?", "preview": "https://i.ytimg.com/vi/35vOw7ai_wU/hqdefault.jpg"}, {"id": "JELyNG6tfXw", "title": "След. \"Булочка\"", "description": "В руке у эвакуаторщика взорвался пульт от автокрана. Погиб инспектор ДПС и сам водитель. Кто и зачем начинил пульт взрывчаткой?", "preview": "https://i.ytimg.com/vi/JELyNG6tfXw/hqdefault.jpg"}, {"id": "YmqY1m6rZuw", "title": "След. \"Темная история\"", "description": "В дорогом ресторане, где посетители обедают в абсолютной темноте, убита женщина – причём, точным выстрелом в затылок из арбалета.", "preview": "https://i.ytimg.com/vi/YmqY1m6rZuw/hqdefault.jpg"}, {"id": "eKAKhkKrXrs", "title": "След. \"Стрелы судьбы\"", "description": "В клубе профессиональных стрелков из лука погибает девушка. Сотрудники ФЭС быстро выясняют, что покойная лучница – не та, за кого она себя выдавала…", "preview": "https://i.ytimg.com/vi/eKAKhkKrXrs/hqdefault.jpg"}, {"id": "ClDq6DWqP-k", "title": "След. \"Умягчение злых сердец\"", "description": "В монастыре произошло убийство. Кто-то оглушил и повесил мужчину, который за три года до того поселился в обители, чтобы замолить грехи прошлого…", "preview": "https://i.ytimg.com/vi/ClDq6DWqP-k/hqdefault.jpg"}, {"id": "Ton77WkJ2B4", "title": "След. \"Сослуживцы\"", "description": "Острый ум и образование в престижном милицейском колледже не принесли ни денег, ни карьеры. И тогда он решил сам управлять своей и чужими жизнями…", "preview": "https://i.ytimg.com/vi/Ton77WkJ2B4/hqdefault.jpg"}, {"id": "lXFiF3s9EgM", "title": "След. \"Наследник из приюта\"", "description": "Прямо со школьного двора похищена дочь очень богатого человека. Отец девочки безутешен: совсем недавно при загадочных обстоятельствах исчез и его сын…", "preview": "https://i.ytimg.com/vi/lXFiF3s9EgM/hqdefault.jpg"}, {"id": "mfn0ySCprsY", "title": "След. \"Жажда мести\"", "description": "Во время научной конференции самурайским мечом убит известный профессор. Уникальный средневековый меч ему подарили для коллекции, незадолго до убийства…", "preview": "https://i.ytimg.com/vi/mfn0ySCprsY/hqdefault.jpg"}, {"id": "l65iPkY2F2M", "title": "След. \"Раз, два, три - умри\"", "description": "В съемной квартире убит Вадим Полуянов. На месте преступления обнаружены следы драки. Эксперты ФЭС начинают расследование…", "preview": "https://i.ytimg.com/vi/l65iPkY2F2M/hqdefault.jpg"}, {"id": "yz_4PsdZEm4", "title": "След. \"Темный ангел\"", "description": "Врач обращается в ФЭС с заявлением о том, что его хотят убить. Слишком уж часто с ним происходят несчастные случаи.", "preview": "https://i.ytimg.com/vi/yz_4PsdZEm4/hqdefault.jpg"}, {"id": "drYsn72uPhA", "title": "След. \"Смерть в прямом эфире\"", "description": "Двое победители нового телешоу-лотереи, получившие крупный выигрыш, вскоре после этого погибают при загадочных обстоятельствах…", "preview": "https://i.ytimg.com/vi/drYsn72uPhA/hqdefault.jpg"}, {"id": "hBRHbmlv6CY", "title": "След. \"Андрюша\"", "description": "Бесследно пропадает один авторитет местного значения. А через сутки домработница, разбирая продукты, находит в морозилке его отрубленный палец. Приехав в район для расследования, сотрудники ФЭС видят, что весь город празднует его смерть.", "preview": "https://i.ytimg.com/vi/hBRHbmlv6CY/hqdefault.jpg"}, {"id": "-wDPlnxH8d8", "title": "След. \"Непутевый обходчик\"", "description": "На железнодорожном узле подмосковного городка происходит ЧП: от рук неизвестного погибает путевая обходчица, а её грудной младенец исчезает. К расследованию приступают специалисты ФЭС…", "preview": "https://i.ytimg.com/vi/-wDPlnxH8d8/hqdefault.jpg"}, {"id": "2-X6es85Ygo", "title": "След. \"Кофе в постель\"", "description": "В своей квартире найдена мёртвой женщина, директор крупной риэлтерской фирмы. Официальная версия следствия – самоубийство, но у сотрудников ФЭС другое мнение на этот счёт. Им предстоит выяснить, кто и за что её убил…", "preview": "https://i.ytimg.com/vi/2-X6es85Ygo/hqdefault.jpg"}, {"id": "Y13FISXTSrY", "title": "След. \"Тихий омут\"", "description": "Разделывая купленного на улице сома, кулинар-любитель находит в брюхе рыбы обручальное кольцо. Оно надето на палец отрубленной человеческой руки…", "preview": "https://i.ytimg.com/vi/Y13FISXTSrY/hqdefault.jpg"}, {"id": "5-YFpxgwgZE", "title": "След. \"Бремя вины\"", "description": "Невеста крупного предпринимателя Леонида Морозова Жанна убита в его доме. По словам жениха, они ждали прибавления в семействе и были безмерно счастливы. Однако вскрытие показывает, что женщина не была беременна. Сотрудники ФЭС выясняют, что убитая близко общалась с другим мужчиной. Экспертам предстоит выяснить, кто и за что так жестоко наказал Жанну…", "preview": "https://i.ytimg.com/vi/5-YFpxgwgZE/hqdefault.jpg"}, {"id": "Hx3FfgvT_k8", "title": "След. \"Мертвые дочери\"", "description": "На пустыре в своей машине найден убитым бывший майор милиции. Следователи ФЭС выясняют, что три недели назад его единственная дочь покончила жизнь самоубийством…", "preview": "https://i.ytimg.com/vi/Hx3FfgvT_k8/hqdefault.jpg"}, {"id": "yZ4IrKnzAnE", "title": "След. \"Не тот парень\"", "description": "В небольшом подмосковном городе в результате ДТП погибает влиятельный бизнесмен. Следы на месте происшествия доказывают, что наезд был умышленным. Выясняется, что незадолго до смерти бизнесмена его единственную дочь похитили…", "preview": "https://i.ytimg.com/vi/yZ4IrKnzAnE/hqdefault.jpg"}, {"id": "34L0T1rbpqQ", "title": "След. \"Поединок\"", "description": "Три бойца сбегают из части, прихватив автомат. Тела двоих находят на берегу реки. Кто же убил солдат: сослуживец или, может быть, местный браконьер, охранявший свои сети с уловом?", "preview": "https://i.ytimg.com/vi/34L0T1rbpqQ/hqdefault.jpg"}, {"id": "NnFbtHtOxYk", "title": "След. \"Магия\"", "description": "Убит известный маг. Рядом с его телом обнаружена еле живая клиентка. Женщина признаётся, что убила астролога и затем пыталась покончить с собой. ФЭС предстоит выяснить, кто же причастен к гибели мага…", "preview": "https://i.ytimg.com/vi/NnFbtHtOxYk/hqdefault.jpg"}, {"id": "bqOBfp6nzxA", "title": "След. \"Маска\"", "description": "В съёмной квартире произошло странное убийство - человек погиб, вдохнув пары цианида. На месте преступления найдена карнавальная маска.", "preview": "https://i.ytimg.com/vi/bqOBfp6nzxA/hqdefault.jpg"}, {"id": "MTqJXBw18W4", "title": "След. \"Пейнтбол\"", "description": "Игра в пейнтбол в элитном клубе заканчивается жестоким убийством. Среди бела дня погибла молодая девушка. Но кто преступник?", "preview": "https://i.ytimg.com/vi/MTqJXBw18W4/hqdefault.jpg"}, {"id": "DGWL-czNh2k", "title": "След. \"Принц\"", "description": "Американец Джордж Дуглас всю свою жизнь посвятил защите животных. В России он представляет Общество защиты китов и дельфинов. Неожиданно его тело обнаруживают в бассейне дельфинария.", "preview": "https://i.ytimg.com/vi/DGWL-czNh2k/hqdefault.jpg"}, {"id": "iH6am_3f7BY", "title": "След. \"Чаша огня\"", "description": "В гараже обнаружены обгоревшие тела двух строителей, но в помещении не было пожара. Эту загадку предстоит раскрыть специалистам ФЭС.", "preview": "https://i.ytimg.com/vi/iH6am_3f7BY/hqdefault.jpg"}, {"id": "emI82H2y954", "title": "След. \"Ферма\"", "description": "На дороге найден пустой мотоцикл с люлькой, а рядом – труп фермера. Очевидно, что ДТП подстроено: не мог мотоциклист сломать шею на абсолютно ровном участке дороги. Следователи ФЭС приступают к расследованию дела…", "preview": "https://i.ytimg.com/vi/emI82H2y954/hqdefault.jpg"}, {"id": "pBP2-Eluwcw", "title": "След. \"Учитель пения\"", "description": "В школе ЧП: учительница захватила в заложники двух учеников и угрожает взорвать себя и их, если ФЭС в течение двенадцати часов не выполнит ее требование. ФЭС предстоит не только освободить заложников, но и расследовать причину такого безумного поступка…", "preview": "https://i.ytimg.com/vi/pBP2-Eluwcw/hqdefault.jpg"}, {"id": "Ui38G5TOMQU", "title": "След. \"Тихая заводь\"", "description": "В деревне Тихая заводь есть заброшенный колодец, который все считают проклятым и обходят стороной. И вот в колодце находят труп участкового. А сын его пропадает…", "preview": "https://i.ytimg.com/vi/Ui38G5TOMQU/hqdefault.jpg"}, {"id": "YZdO-kDcGY4", "title": "След. \"Короткое замыкание\"", "description": "В трансформаторной будке обнаружен труп электрика. Смерть наступила от электротравмы. Но, может быть, несчастный случай инсценирован, и током его ударили в другом месте и гораздо раньше?", "preview": "https://i.ytimg.com/vi/YZdO-kDcGY4/hqdefault.jpg"}, {"id": "Owd3yjTghS8", "title": "След. «Живой труп»", "description": "Рядом с кладбищем найден обгоревший труп женщины. С помощью экспертизы удаётся установить личность погибшей. Сотрудники ФЭС отправляются к ней домой, и застают хозяйку живой и здоровой…", "preview": "https://i.ytimg.com/vi/Owd3yjTghS8/hqdefault.jpg"}, {"id": "VRJoQRvmDKc", "title": "След. \"Смерть подождет\"", "description": "Похищена четырехлетняя дочь Марины Сиротиной, владелицы двух заводов. А вскоре после этого пропадает и ее муж. Женщина обращается за помощью в ФЭС…", "preview": "https://i.ytimg.com/vi/VRJoQRvmDKc/hqdefault.jpg"}, {"id": "CNl0En6i-vU", "title": "След. \"Дурная кровь\"", "description": "На окраине Москвы в собственной квартире обнаружена убитой целая семья: отец, мать и шестилетний сын. К делу подключается команда ФЭС...", "preview": "https://i.ytimg.com/vi/CNl0En6i-vU/hqdefault.jpg"}, {"id": "4edy5hJi0rE", "title": "След. \"Как сделать жизнь еще сложнее\"", "description": "На стройке большого офисного здания обнаружен труп девушки. Ее начальник, один из инвесторов строительства, пропал без вести. Связаны ли между собой эти два преступления?", "preview": "https://i.ytimg.com/vi/4edy5hJi0rE/hqdefault.jpg"}, {"id": "ZocrV9cGydI", "title": "След. \"Золотой ключик\"", "description": "Предприниматель застрелен у квартиры дочери в центре Москвы. Рядом с ним был охранник, который отстреливался, остался жив, но ничего про нападавших не знает…", "preview": "https://i.ytimg.com/vi/ZocrV9cGydI/hqdefault.jpg"}, {"id": "cJs44vVVDiQ", "title": "След. \"Венецианский бокал\"", "description": "При странных обстоятельствах погибает искусствовед Пужинский, который продавал картины знаменитого художника начала 20 века Саянова.", "preview": "https://i.ytimg.com/vi/cJs44vVVDiQ/hqdefault.jpg"}, {"id": "KztQAFLUnyQ", "title": "След. \"Ошибка киллера\"", "description": "В милицию поступает анонимный звонок о том, что в собственном гараже убит киллер. Неизвестный даже сообщает имя убийцы. Зачем? И кто это?", "preview": "https://i.ytimg.com/vi/KztQAFLUnyQ/hqdefault.jpg"}, {"id": "HOT23s3QhBI", "title": "След. «Елочка»", "description": "Совершено дерзкое нападение на прокуратуру. Преступники устроили в здании пожар и попытались украсть сейф следователя. Зачем – совершенно непонятно.", "preview": "https://i.ytimg.com/vi/HOT23s3QhBI/hqdefault.jpg"}, {"id": "tnPEDWKT6w0", "title": "След. «Осторожно, снегурки!»", "description": "Во время новогоднего шествия снегурочек по улицам города, дерзко ограблен ювелирный магазин. Преступники в костюмах снегурочек похитили дорогое колье и, подбросив гранату, скрылись в толпе.", "preview": "https://i.ytimg.com/vi/tnPEDWKT6w0/hqdefault.jpg"}, {"id": "o3yxy3f-0Hs", "title": "След. «Ночной свидетель»", "description": "В Москве на тихих улицах находят тела девушек. Причина смерти всегда одна — автомобильная авария. Но следов машины нигде нет… Громкое дело таинственного «Давильщика» поручают раскрыть Федеральной Экспертной Службе.", "preview": "https://i.ytimg.com/vi/o3yxy3f-0Hs/hqdefault.jpg"}, {"id": "lVNfm1MC55s", "title": "След. «Лифтер»", "description": "Убийца по кличке Лифтёр убивает только молодых матерей-одиночек. При этом он бережно относится к детям, и делает всё, чтобы их быстро обнаружили и оказали помощь. Убийца осторожен и не оставляет практически никаких улик, но ФЭС в конце концов удается выйти на его след. У экспертов теперь есть ровно сто сорок шесть подозреваемых…", "preview": "https://i.ytimg.com/vi/lVNfm1MC55s/hqdefault.jpg"}, {"id": "HK_VMf_iRMU", "title": "След. «Садовник», 4-я серия", "description": "В расследовании дела киллера появляется след, ведущий на самый верх — к руководителю конкурирующей структуры. Неужели он — «оборотень в погонах», или это снова подстава?", "preview": "https://i.ytimg.com/vi/HK_VMf_iRMU/hqdefault.jpg"}, {"id": "V5Vbw8_ipME", "title": "След. «Садовник», 2-я серия", "description": "Количество жертв маньяка растет. Он методично складывает по три трупа (женщина, мужчина, подросток)  в разные канализационные коллекторы. В это время конкуренты сами выходят на киллера. Кажется, что ФЭС обречена…", "preview": "https://i.ytimg.com/vi/V5Vbw8_ipME/hqdefault.jpg"}, {"id": "2BumViSzgEk", "title": "След. «Садовник», 3-я серия", "description": "Киллер убит и в убийстве обвиняют Лисицына: все улики указывают на него. ФЭС на грани распада: кто-то увольняется, кого-то просят уйти. Руководитель конкурентов предлагает Рогозиной место своего заместителя. Когда-то между ними был роман…", "preview": "https://i.ytimg.com/vi/2BumViSzgEk/hqdefault.jpg"}, {"id": "gXahNjnDCd0", "title": "След. «Садовник», 1-я серия", "description": "ФЭС ловит киллера по кличке Француз. На этот раз от результатов работы команды зависит само существование службы: руководство МВД решает, какое из экспертных подразделений оставить, а какое сократить. А ФЭС преследуют неудачи…", "preview": "https://i.ytimg.com/vi/gXahNjnDCd0/hqdefault.jpg"}, {"id": "eQDWgBfXVRY", "title": "След. «Ликвидатор»", "description": "В городском парке среди бела дня умирает мужчина, который вёл за руку маленькую девочку. Прибывшая на место полиция устанавливает, что пострадавший — недавно освободившийся из тюрьмы педофил Павел Хитров. Куда он вёл девочку и почему так «удачно» умер — предстоит выяснить сотрудникам ФЭС.", "preview": "https://i.ytimg.com/vi/eQDWgBfXVRY/hqdefault.jpg"}, {"id": "HktsvmpzFKU", "title": "След. «Дети Надежды»", "description": "Странная вещь привиделась алкоголичке Петровне… Как будто бы местной грымзе, ненавидимой всеми «сычихе», начальнице местного ЖКХ Арине Веляевой какой-то мужчина подарил цветы… А через пару дней эту самую Веляеву убили в собственной квартире. Через две недели после убийства нераскрытое дело передали в ФЭС. И буквально сразу выяснились очень странные обстоятельства…", "preview": "https://i.ytimg.com/vi/HktsvmpzFKU/hqdefault.jpg"}, {"id": "rGyFpSIOYto", "title": "След. «Химики»", "description": "Арестован известный уголовный авторитет Валера Уральский. Его подельникам удаётся обмануть милицию и отбить своего главаря. В процессе расследования ФЭС неожиданно устанавливает, что эту дерзкую операцию провернул близкий родственник майора Майского…", "preview": "https://i.ytimg.com/vi/rGyFpSIOYto/hqdefault.jpg"}, {"id": "764-BuUHmhk", "title": "След. «Белая стрела»", "description": "На пороге модного клуба застрелен начинающий бизнесмен. Следствие выясняет, что эта смерть всего лишь звено в цепи кровавых убийств. В результате расследования майору Майскому предстоит сложный выбор между честью и служебным долгом.", "preview": "https://i.ytimg.com/vi/764-BuUHmhk/hqdefault.jpg"}, {"id": "axP_HWDvWd8", "title": "След. «Игра в кости»", "description": "Грандиозный скандал раздули недоброжелатели вокруг выставки работ эпатажного скульптора Синюгина. Причина очевидна: все представленные экспонаты созданы из человеческих костей. Общественность недоумевает. Сотрудникам Федеральной Экспертной Службы поручено выяснить, где автор шокирующих скульптур раздобыл материал для своих творений, и нет ли за всем этим криминала?", "preview": "https://i.ytimg.com/vi/axP_HWDvWd8/hqdefault.jpg"}, {"id": "Y1ObY-YiKmY", "title": "След. «Красота требует жертв»", "description": "В подмосковной пещере спелеологи совершают жуткую находку — подвешенное на крюках человеческое тело, из которого при помощи факелов вытапливается жир. Эксперты ФЭС считают, что преступление не носит ритуального характера. Убийство совершено в каких-то сугубо утилитарных целях…", "preview": "https://i.ytimg.com/vi/Y1ObY-YiKmY/hqdefault.jpg"}, {"id": "FP68U0cLxiU", "title": "След. «Маски»", "description": "Престижное офисное задние в центре Москвы внезапно заполняется дымом. Начинается паника. Объявляется эвакуация. Но покинуть здание удаётся не всем. Прибывшие эксперты находят в подвале труп сотрудника фирмы «Вентиляционные системы» с проломленным черепом. Что хотели вынести из здания, используя дымовую завесу? Или может быть что-то пронести внутрь…?", "preview": "https://i.ytimg.com/vi/FP68U0cLxiU/hqdefault.jpg"}, {"id": "mM-jXk6fdQs", "title": "След. «Вода»", "description": "В небольшом городке погибает несколько человек. Летальный исход вызван острой аллергической реакцией. Мобильная группа ФЭС быстро вычисляет аллерген: это антибиотик, попавший в организм погибших через водопровод…", "preview": "https://i.ytimg.com/vi/mM-jXk6fdQs/hqdefault.jpg"}, {"id": "YAXKF2YKNQM", "title": "След. \"Киллер\"", "description": "В городе орудует опытный киллер: он легко уходит от погони и не оставляет следов. Милицейские органы, которые не могут найти преступника, обращаются за помощью в ФЭС.", "preview": "https://i.ytimg.com/vi/YAXKF2YKNQM/hqdefault.jpg"}, {"id": "0MWI61zxF10", "title": "След. \"Бедные родственники\"", "description": "На дороге найдена машина и три трупа: мужчина, женщина и ребёнок. Неужели погибла семья? Погибшие были из деревни неподалеку. Под подозрение попадает отец ребенка, но его тоже находят мертвым. Кто же пошел на такое жестокое убийство?", "preview": "https://i.ytimg.com/vi/0MWI61zxF10/hqdefault.jpg"}, {"id": "eKB8wc4mt_Q", "title": "След. \"И концы в воду\"", "description": "Обычная встреча друзей на прогулочной яхте оборачивается серией загадочных убийств. Расследовать столь непростое дело берутся эксперты ФЭС…", "preview": "https://i.ytimg.com/vi/eKB8wc4mt_Q/hqdefault.jpg"}, {"id": "D9TfLp1ML-U", "title": "След. «Выкуп за невесту»", "description": "На окраине Москвы участились случаи отравления метиловым спиртом с летальным исходом. Жертвами становятся как алкоголики, так и вполне благополучные граждане. ФЭС предстоит выяснить, кто и почему объявил войну целому району.", "preview": "https://i.ytimg.com/vi/D9TfLp1ML-U/hqdefault.jpg"}, {"id": "2Kfwr6AIO_0", "title": "След. «Последний звонок»", "description": "В кофейне отравлен некто Маровский. Внешний вид и автомобиль погибшего говорят о том, что он был человеком далеко не бедным. Однако ФЭС быстро выясняет, что на самом деле Маровский – нищий самодеятельный актер…", "preview": "https://i.ytimg.com/vi/2Kfwr6AIO_0/hqdefault.jpg"}, {"id": "kL5c6JXOVFE", "title": "След. «Смерть Клии»", "description": "Похищена дочь историка. Он умоляет о помощи официальные структуры, но никто не горит желанием искать непутевую девушку. А вскоре выясняется, что она зверски убита…", "preview": "https://i.ytimg.com/vi/kL5c6JXOVFE/hqdefault.jpg"}, {"id": "r9yQ-7shnI8", "title": "След. «Опилки судьбы»", "description": "Молодожены находят в шкафу труп девушки в свадебном платье. Кто и зачем сделал такой «подарок» молодым? Или мертвая невеста оказалась в их квартире по ошибке?", "preview": "https://i.ytimg.com/vi/r9yQ-7shnI8/hqdefault.jpg"}, {"id": "an9a7Nt1RTc", "title": "След. «Благодетельница»", "description": "Похищен сын богатого бизнесмена – Илья. Родители решают заплатить выкуп, не обращаясь в милицию. Но ребёнка им не возвращают. Зачем на самом деле украли мальчика – предстоит выяснить команде ФЭС.", "preview": "https://i.ytimg.com/vi/an9a7Nt1RTc/hqdefault.jpg"}, {"id": "I0liuZ1-9Hs", "title": "След. «Сарафанное радио»", "description": "В магическом салоне обнаружен труп молодой женщины – убийца сделал из неё куклу вуду. Чтобы расследовать это преступление с мистическим налетом, сотрудникам ФЭС придётся самим превратиться ненадолго в магов.", "preview": "https://i.ytimg.com/vi/I0liuZ1-9Hs/hqdefault.jpg"}, {"id": "GEg6UkHIFjY", "title": "След. «Побег»", "description": "Десять лет назад двадцатилетняя девушка Марина пообещала будущему мужу любовь до гроба. Она не знала, что тот воспримет клятву как руководство к действию.", "preview": "https://i.ytimg.com/vi/GEg6UkHIFjY/hqdefault.jpg"}, {"id": "LDDuz02zPkM", "title": "След. «Давний долг»", "description": "У владельца сети автосервисов обнаруживают рак в последней стадии. Вскоре его племянник находит дядю мертвым. Смерть была насильственной… Но зачем убивать человека, который и так скоро умрет?", "preview": "https://i.ytimg.com/vi/LDDuz02zPkM/hqdefault.jpg"}, {"id": "O8815zDtWKo", "title": "След. «Принцессы и горошины»", "description": "Бывшего школьного учителя по фамилии Лосeнок подозревают в убийстве несовершеннолетних проституток. Перед смертью девушек ставили на горох. Сможет ли найденная в кармане Лосeнка горошина стать доказательством его вины? На этот вопрос предстоит ответить ФЭС.", "preview": "https://i.ytimg.com/vi/O8815zDtWKo/hqdefault.jpg"}, {"id": "AAHsCvApVEE", "title": "След. «Запретный плод»", "description": "Утром выходного дня бабушка и сестра оставили в квартире молодого человека, а когда сестра вернулась, брат её болтался в петле, а бабушка лежала на полу бездыханная.", "preview": "https://i.ytimg.com/vi/AAHsCvApVEE/hqdefault.jpg"}, {"id": "6oCJA1gTmy8", "title": "След. « Голова профессора Штерна»", "description": "Накануне сложнейшей операции по пересадке сердца пропадает знаменитый хирург Петр Штерн. А через неделю голова исчезнувшего профессора обнаруживается среди экспонатов анатомического театра его родного института…", "preview": "https://i.ytimg.com/vi/6oCJA1gTmy8/hqdefault.jpg"}, {"id": "zAriRfbYVVs", "title": "След. «Любовница»", "description": "Ослепленная страстью любовница преследует скромного продавца автомобильного салона. Он понимает, что нужно срочно прятать жену – ей грозит опасность. Однако он недооценил противницу...", "preview": "https://i.ytimg.com/vi/zAriRfbYVVs/hqdefault.jpg"}, {"id": "Rc3CQD2Ut40", "title": "След. «Бой без правил»", "description": "В лесу обнаружены тела двух молодых мужчин с переломанными костями. Судя по характеру травм, погибшие – профессиональные боксеры. В спортивном клубе, где предположительно занимались спортсмены, ФЭС ждет сюрприз…", "preview": "https://i.ytimg.com/vi/Rc3CQD2Ut40/hqdefault.jpg"}, {"id": "ZdqCyVPwMF8", "title": "След. «Девочка и смерть»", "description": "Сгорела дача владелицы строительного треста Аллы Соболевой вместе с хозяйкой. Вскоре опергруппа ФЭС обнаруживает её мужа, полковника милиции Игоря Соболева, убитого у себя дома метким ударом ножа в горло. Под подозрение попадает дочь Соболева, Татьяна, которая часто звонила бывшему зэку, Родиону Сипягину, по кличке \"Нож\"...", "preview": "https://i.ytimg.com/vi/ZdqCyVPwMF8/hqdefault.jpg"}, {"id": "T82XwujRfaE", "title": "След. «Казанова»", "description": "Студент Данила Баринов решает доказать своему одногруппнику Федору, что любви не существует, а романтические отношения - выдумки женщин. Циничное пари заканчивается кровавой драмой.", "preview": "https://i.ytimg.com/vi/T82XwujRfaE/hqdefault.jpg"}, {"id": "Qami2tbCj8c", "title": "След. «Конец игры»", "description": "15-летняя девушка, вернувшись домой, обнаруживает брата в петле, а бабушку – мертвой на полу. Приехавшие сотрудники милиции констатируют самоубийство Егора и смерть от инфаркта пожилой женщины. Но она не верит…", "preview": "https://i.ytimg.com/vi/Qami2tbCj8c/hqdefault.jpg"}, {"id": "jb5vaM8h3TU", "title": "След. «Все бабы одинаковы»", "description": "Студент решает доказать своему одногруппнику, что любви не существует, а романтические отношения – выдумки женщин. Циничное пари заканчивается кровавой драмой.", "preview": "https://i.ytimg.com/vi/jb5vaM8h3TU/hqdefault.jpg"}, {"id": "JAHsL79RbBE", "title": "След. «Материнский инстинкт»", "description": "В собственной квартире убита молодая учительница. Следствие считает, что смерть педагога по веб-камере мог видеть свидетель, который в это время находился в другом городе. Но кто найдет его раньше – сотрудники ФЭС или убийца?", "preview": "https://i.ytimg.com/vi/JAHsL79RbBE/hqdefault.jpg"}, {"id": "usMSy66SWFM", "title": "След. «Верный друг»", "description": "Бизнесмен и его собака найдены в лесополосе застреленными из пистолета. Все говорит о заказном убийстве, но кто тогда покусал собаку? И почему извлеченные из тел пули и гильзы с места преступления не совпадают?", "preview": "https://i.ytimg.com/vi/usMSy66SWFM/hqdefault.jpg"}, {"id": "pWNcq4Vvzvw", "title": "След. «Вторая попытка»", "description": "В детстве женщина подверглась нападению насильника. Спустя 18 лет кто-то снова преследует её: присылает пугающие посылки, напоминающие о прошлом. Она обращается за помощью в ФЭС. Но разгадка этой тайны понравится не всем...", "preview": "https://i.ytimg.com/vi/pWNcq4Vvzvw/hqdefault.jpg"}, {"id": "4MS8QGyYAzg", "title": "След. «Воскресный ужин»", "description": "Воскресный семейный ужин заканчивается смертью всеми уважаемой матери. И идеальная картинка счастливой жизни вмиг разбивается вдребезги. Каждый из трёх детей может оказаться как убийцей, так и жертвой в этой истории...", "preview": "https://i.ytimg.com/vi/4MS8QGyYAzg/hqdefault.jpg"}, {"id": "vvt0xWpEMcM", "title": "След. «Потеря крови»", "description": "Десятиклассники готовились на даче к «празднику вампиров»: выбеленные лица, кровавые подтёки, погребальные наряды, могильные стоны и загробная музыка. Всем было очень весело, пока не пришёл настоящий мертвец...", "preview": "https://i.ytimg.com/vi/vvt0xWpEMcM/hqdefault.jpg"}, {"id": "xp8d9oycQC8", "title": "След. \"Охота\"", "description": "Помощница следователя влюбляется в бандита и, спасая его от тюрьмы, садится сама. Через несколько лет он с цветами встречает её на выходе из колонии. Но счастье длится недолго: снайпер убивает девушку прямо у ворот. Он начинает искать убийцу…", "preview": "https://i.ytimg.com/vi/xp8d9oycQC8/hqdefault.jpg"}, {"id": "gJM-yz2X-pQ", "title": "След. \"Игра в бутылочку\"", "description": "Молодая жена получает послание в бутылке «с того света», от бывшего одноклассника, который решил признаться ей в любви, когда его яхта пошла на дно посреди Красного моря. А через некоторое время ее мужа кто-то убивает в собственной квартире…", "preview": "https://i.ytimg.com/vi/gJM-yz2X-pQ/hqdefault.jpg"}, {"id": "TuDJ7-QzMdU", "title": "След. \"Проклятые деньги\"", "description": "Большие деньги, выигранные в лотерею \"Время удачи\", не приносят обладателям призового билета счастья - победители найдены мертвыми. Эксперты ФЭС принимаются за расследование....", "preview": "https://i.ytimg.com/vi/TuDJ7-QzMdU/hqdefault.jpg"}, {"id": "U2qvoxhUmSc", "title": "След. «Команда молодости нашей»", "description": "У заслуженного тренера Валерия Петрушина похищают ребёнка. Преступников не интересует выкуп, они не выдвигают никаких требований...", "preview": "https://i.ytimg.com/vi/U2qvoxhUmSc/hqdefault.jpg"}, {"id": "l7dKSDWCVj8", "title": "След. «Камень за пазухой»", "description": "На крыше офиса стоял молодой парень, пытаясь покончить жизнь самоубийством. На рубашке парня обнаружена кровь. При осмотре квартиры обнаружен труп. За дело берётся ФЭС.", "preview": "https://i.ytimg.com/vi/l7dKSDWCVj8/hqdefault.jpg"}, {"id": "Cm4OpVQ4fbM", "title": "След. «Жизнь не по средствам»", "description": "В обеденный перерыв из хранилища банка преступники уносят 200 миллионов рублей и скрываются, не оставив следов. ФЭС быстро понимает, что среди персонала у злодеев была сообщница.", "preview": "https://i.ytimg.com/vi/Cm4OpVQ4fbM/hqdefault.jpg"}, {"id": "Zm2cTH3A1mY", "title": "След. «Ночь длинных ножей»", "description": "В разных концах города практически одновременно совершено четыре одинаковых убийства. Кто и зачем это сделал, предстоит выяснить экспертам ФЭС…", "preview": "https://i.ytimg.com/vi/Zm2cTH3A1mY/hqdefault.jpg"}, {"id": "7y_3xKkmqeE", "title": "След. «Дом дружбы»", "description": "Накануне важного эфира исчезла радиоведущая Екатерина Пивоварова. Всё выглядит так, как будто она спешно уехала. Но начальник Екатерины уверен, что с ней случилось беда. А на полу в её квартире находят следы крови…", "preview": "https://i.ytimg.com/vi/7y_3xKkmqeE/hqdefault.jpg"}, {"id": "zfzW6hYdth8", "title": "След. «Исчезновение»", "description": "Следователь Игнат Можаев пропал без вести. Его автомобиль найден брошенным в придорожном кювете. Всё, что удалось найти экспертам в салоне машины - следы непонятного белого порошка.", "preview": "https://i.ytimg.com/vi/zfzW6hYdth8/hqdefault.jpg"}, {"id": "75thL64r0DA", "title": "След. «Убить Переделкина»", "description": "Во дворе многоэтажного дома совершено покушение на известного пластического хирурга, хозяина солидной клиники Максима Азарова. Личный охранник доктора Виктория Павлова получает смертельное ранение. По оперативным данным - у врача давние связи с криминалом.", "preview": "https://i.ytimg.com/vi/75thL64r0DA/hqdefault.jpg"}, {"id": "cD-KpzjORYc", "title": "След. «Гори всё огнём»", "description": "На тематической вечеринке, посвященной празднику огня, внезапно загораются парень и девушка, наряженные в костюмы костра. ФЭС пытается выяснить: случайность это или чей-то жестокий замысел?", "preview": "https://i.ytimg.com/vi/cD-KpzjORYc/hqdefault.jpg"}, {"id": "4176aAhGoa4", "title": "След. «Добинск»", "description": "Рано утром на загородном шоссе случайный водитель подбирает избитую девушку. Перед тем, как потерять сознание, девушка успевает сказать, что её похитили. Очень скоро ФЭС устанавливает, что похитили не только её.", "preview": "https://i.ytimg.com/vi/4176aAhGoa4/hqdefault.jpg"}, {"id": "EIr1cTLrbTc", "title": "След. «Доброхот»", "description": "Из вентиляционной шахты жилого дома извлечён мумифицированный труп. Признаков насильственной смерти не обнаружено. Человек долго и мучительно умирал от голода и жажды буквально за стенами квартир. В ФЭС недоумевают: неужели никто ничего не слышал?", "preview": "https://i.ytimg.com/vi/EIr1cTLrbTc/hqdefault.jpg"}, {"id": "wz5zRzbqX1Y", "title": "След. «Сложный возраст»", "description": "Водитель оптового склада Федор Телегин зверски зарезан в собственной квартире. Несовершеннолетняя дочь Федора утверждает, что когда убивали её отца, она была дома, но никого не видела и ничего не слышала.", "preview": "https://i.ytimg.com/vi/wz5zRzbqX1Y/hqdefault.jpg"}, {"id": "gMak9VTXDmg", "title": "След. «Сорок свечей»", "description": "На заброшенном поле обнаруживают странное захоронение: в отмеченном крестом месте кем-то закопаны куски неизвестного вещества, герметично завернутого в плёнку и отмеченного знаком «бактериологическая опасность»…", "preview": "https://i.ytimg.com/vi/gMak9VTXDmg/hqdefault.jpg"}, {"id": "aIPQTq0j35U", "title": "След. «Суррогат»", "description": "ФЭС расследует жестокое нападение на беременную девушку. Жертва впадает в кому, и врачи борются за её жизнь. Очень скоро выясняется, что ключ к разгадке преступления заключён в беременности жертвы…", "preview": "https://i.ytimg.com/vi/aIPQTq0j35U/hqdefault.jpg"}, {"id": "5sCOArfOmKI", "title": "След. «Вперёд в прошлое»", "description": "ФЭС расследует смерть отца и его малолетних детей на даче. На первый взгляд, они просто угорели от печки, но результаты экспертиз говорят о том, что это тщательно спланированное убийство.", "preview": "https://i.ytimg.com/vi/5sCOArfOmKI/hqdefault.jpg"}, {"id": "xbxDKgdqDik", "title": "След. «Гений и злодейство»", "description": "В картинной галерее, на открытии выставки юной художницы-аутистки, трагически погибает её опекунша Майя Большакова. Очень быстро появляется первый подозреваемый в убийстве. Но с его нахождением дело только сильнее запутывается…", "preview": "https://i.ytimg.com/vi/xbxDKgdqDik/hqdefault.jpg"}, {"id": "5zQIhQEWfc0", "title": "След. «Большой брат»", "description": "Анна Третьякова - детский психолог. Кто-то звонит ей и угрожает жестокой расправой. Полиция считает, что это проделки телефонных хулиганов и отказывается принимать меры. Однажды утром Анну находит жестоко убитой её собственный сын.", "preview": "https://i.ytimg.com/vi/5zQIhQEWfc0/hqdefault.jpg"}, {"id": "nrk4Stqz02U", "title": "След. «Детские шалости»", "description": "Старшекласснице Веронике Манкиной стало плохо на перемене. Скорая доставила девушку в больницу с подозрением на острое отравление. Врачи оказались бессильны, через несколько часов девушка скончалась. В школе немедленно был введён карантин, а для установления причины отравления вызвали ФЭС.", "preview": "https://i.ytimg.com/vi/nrk4Stqz02U/hqdefault.jpg"}, {"id": "emBLm8qlGv0", "title": "След. «Мавр»", "description": "Влюблённую парочку преследует чёрный человек, говорящий цитатами из Шекспира. Кто он – безобидный алкоголик, помешанный на классике психопат, или маньяк? Этот вопрос становится особенно острым, когда через несколько дней ухажера девушки находят с шестнадцатью ножевыми ранениями в груди.", "preview": "https://i.ytimg.com/vi/emBLm8qlGv0/hqdefault.jpg"}, {"id": "Ropwvh6LZ5w", "title": "След. «Ухажёры»", "description": "При ограблении небольшого магазина погибает один из посетителей. Ничто не указывает на преднамеренность убийства. Однако выясняется, что погибший был сотрудником Информационно-аналитического центра МВД, а его портфель бесследно исчез с места преступления.", "preview": "https://i.ytimg.com/vi/Ropwvh6LZ5w/hqdefault.jpg"}, {"id": "z7tnrXLGu8A", "title": "След. «Эффект Ребиндера»", "description": "Происходит серия загадочных ограблений. Похоже, больше не существует замков и сейфов, которые могут остановить бандитов. Эксперты понимают, что столкнулись с уникальными технологиями…", "preview": "https://i.ytimg.com/vi/z7tnrXLGu8A/hqdefault.jpg"}, {"id": "55SuFNuJ8Q0", "title": "След. «Смерть в теремке»", "description": "Три семьи снимаются в телевизионном проекте «Теремок» и строят дом своей мечты. Загадочная смерть участников реалити-шоу заставляет сотрудников ФЭС подключиться к расследованию.", "preview": "https://i.ytimg.com/vi/55SuFNuJ8Q0/hqdefault.jpg"}, {"id": "YDlfjVrv-CY", "title": "След. «Бессонница»", "description": "Бывший офицер элитного спецподразделения обращается за помощью в ФЭС. Он считает, что неизвестный преступник убивает его бывших сослуживцев. Следствие выясняет про бывших спецназовцев очень неприятные вещи.", "preview": "https://i.ytimg.com/vi/YDlfjVrv-CY/hqdefault.jpg"}, {"id": "zaWUWG5E8vY", "title": "След. «Доказательства любви»", "description": "В Москве похищена шестнадцатилетняя Лиза Бочарова. Год назад на Лизу, её мать Алену и младшую сестру Ингу напали двое бандитов. Следствие выясняет, что Бочаровы рассказали о нападении далеко не всё.", "preview": "https://i.ytimg.com/vi/zaWUWG5E8vY/hqdefault.jpg"}, {"id": "O_Uy6RUpP1U", "title": "След. «Хамелеон»", "description": "Виктория знакомится в клубе с молодым человеком, но отказывается провести с ним ночь. Наутро на коже, где её касался новый знакомый, появляется странное раздражение. Виктория в панике бежит к врачу-дерматологу, но вместо диагноза к ней домой приезжает полиция…", "preview": "https://i.ytimg.com/vi/O_Uy6RUpP1U/hqdefault.jpg"}, {"id": "-WatEVVuPoU", "title": "След. «Реакция»", "description": "В своём загородном доме погибает известный химик профессор Гатроп-Шуйский. С его трупом творится нечто ужасное: разрушая всю органику тела, не прекращается странная реакция…", "preview": "https://i.ytimg.com/vi/-WatEVVuPoU/hqdefault.jpg"}, {"id": "Y8KlRDbgTqU", "title": "След. «Сумасшествие»", "description": "Работа в Федеральной экспертной службе трудна и опасна, её выдерживают только самые сильные и стойкие. Но есть такие вещи, которых не может выдержать даже сотрудник ФЭС – что-то ломается внутри. И тогда лучшие медики страны разводят руками, и ставят страшный диагноз – шизофрения.", "preview": "https://i.ytimg.com/vi/Y8KlRDbgTqU/hqdefault.jpg"}, {"id": "otyAuyp4tPM", "title": "След. «Копьё судьбы»", "description": "В спальне загородного коттеджа коммерсанта Дмитрия Ицкова домработница обнаруживает хозяина дома. Внешний вид и поза мужчины свидетельствует о том, что он жаждет сексуальных утех. Воплощению планов мешает лишь одно: тело Ицкова проткнуто металлическим копьём.", "preview": "https://i.ytimg.com/vi/otyAuyp4tPM/hqdefault.jpg"}, {"id": "goZoEj2Nt8s", "title": "След. «Не буди лихо»", "description": "В собственной квартире застрелена Елизавета Рыбакова - хозяйка небольшого салона красоты. Перед смертью убийца зачем-то раздробил женщине молотком пальцы на руках…", "preview": "https://i.ytimg.com/vi/goZoEj2Nt8s/hqdefault.jpg"}, {"id": "XIZVbD3ZSZY", "title": "След. «Винтажная улика»", "description": "Рано утром участковый одного из районов Москвы получает звонок от жителя. Звонивший утверждает, что около помойки лежит кость человека. Участковый понимает, что звонивший не ошибается. Он работает хирургом и преподает в медицинском институте.", "preview": "https://i.ytimg.com/vi/XIZVbD3ZSZY/hqdefault.jpg"}, {"id": "Z-Mxkygae_g", "title": "След. «Грешники»", "description": "Одна за одной пропадают целые семьи. Папы, мамы и дочери-подростки. Вскоре отцов семейств находят с пулей в голове и признанием в убийстве своих жен и детей. Следствие полагает, что в городе появился маньяк. Когда исчезает семья Клюевых, ФЭС начинает подозревать, что серийный убийца не так уж безумен…", "preview": "https://i.ytimg.com/vi/Z-Mxkygae_g/hqdefault.jpg"}, {"id": "gOPnl9OkR-8", "title": "След. «Самый лучший праздник»", "description": "Спортсмен, успешный бизнесмен и просто красавец Егор Шумейко погибает во время пенной вечеринки. Ни могучие мускулы, ни деньги, ни любовь самых красивых женщин города не спасают его от трагической и скоропостижной кончины в океане пены.", "preview": "https://i.ytimg.com/vi/gOPnl9OkR-8/hqdefault.jpg"}, {"id": "fLy2HSco1r8", "title": "След. «Счастливое детство»", "description": "Рано утром в парке обнаружен труп молодой женщины. Нет ни документов, ни денег, ни телефона. Не хватает также одного кроссовка. И очень скоро районный судмедэксперт выясняет, что, возможно, у женщины забрали нечто гораздо более важное. Дело тут же передают ФЭС.", "preview": "https://i.ytimg.com/vi/fLy2HSco1r8/hqdefault.jpg"}, {"id": "ymsWwwELvV4", "title": "След. «Безумное чаепитие»", "description": "ФЭС расследует загадочную смерть руководства фирмы по разработке геологоразведочного оборудования. Трое основателей предприятия в разгар важного совещания выпрыгнули из окон и разбились насмерть.", "preview": "https://i.ytimg.com/vi/ymsWwwELvV4/hqdefault.jpg"}, {"id": "UDSUtXGhSUw", "title": "След. «Фараон»", "description": "Молодая женщина застрелена из ружья у себя дома. Мотив для убийства есть у её пожилого мужа, ревнивого пасынка и корыстного любовника. У всех подозреваемых - алиби, и всё же один из них – убийца. ФЭС предстоит выяснить, как преступнику удалось обхитрить время.", "preview": "https://i.ytimg.com/vi/UDSUtXGhSUw/hqdefault.jpg"}, {"id": "68g4x5hKaqs", "title": "След. «Халатность»", "description": "В санатории «Лантай» применяются самые современные медицинские технологии и оборудование. Но не существует технологии против халатности: однажды в криосауне замерзает пациент. А главврач замораживает тело, надеясь оживить погибшего.", "preview": "https://i.ytimg.com/vi/68g4x5hKaqs/hqdefault.jpg"}, {"id": "hYMNzi8Jud0", "title": "След. «Бабушкины сказки»", "description": "В кадетском корпусе случился пожар. К счастью, никто не погиб. В поджоге подозревают кадета Матвея Баранова. Матвей сбежал. Эксперты ищут подростка и находят в совершенно неожиданном месте.", "preview": "https://i.ytimg.com/vi/hYMNzi8Jud0/hqdefault.jpg"}, {"id": "hWkGHO47zyY", "title": "След. «Темная лошадка»", "description": "В кубковом забеге на ипподроме побеждает фаворит. Но почему большую часть дистанции лидировала «тёмная лошадка»? Завсегдатаи ипподрома шепчутся, что кобыла была «заряжена». А после скачек в конюшне находят труп конюха…", "preview": "https://i.ytimg.com/vi/hWkGHO47zyY/hqdefault.jpg"}, {"id": "2yqQUMHOs4c", "title": "След. «Царевна-лягушка»", "description": "Во время фестиваля «Студенческая осень» в институте естественных наук загадочным образом погибают несколько девушек-конкурсанток. Есть обоснованное подозрение, что причиной смерти студенток стал случайно распространившийся по ВУЗу яд.", "preview": "https://i.ytimg.com/vi/2yqQUMHOs4c/hqdefault.jpg"}, {"id": "9NmIz5dLT4I", "title": "След. «Лесной царь»", "description": "Группа студентов приезжает отметить окончание института в заброшенный дачный поселок. Веселье быстро заканчивается: один студент жестоко убит, двое исчезают в лесу. Оставшаяся девушка в ужасе, она уверена, что это дело рук маньяка по прозвищу Лесной царь.", "preview": "https://i.ytimg.com/vi/9NmIz5dLT4I/hqdefault.jpg"}, {"id": "W9UyU7KhMWU", "title": "След. «Пупенмейстер»", "description": "В детском кукольном театре происходит скандал. Трое подростков напиваются прямо за сценой и срывают спектакль. Через несколько дней одного из подростков находят убитым.", "preview": "https://i.ytimg.com/vi/W9UyU7KhMWU/hqdefault.jpg"}, {"id": "-crWL5fnc3E", "title": "След. «Чингачгук»", "description": "На трейлерной стоянке обнаружено тело мужчины с томагавком в шее. Как человек в дорогом костюме и без автомобиля оказался ночью на трассе? И почему у него в кармане пакетик с морковкой? Эксперты ФЭС подозревают, что в деле замешаны индейцы.", "preview": "https://i.ytimg.com/vi/-crWL5fnc3E/hqdefault.jpg"}, {"id": "mv3GI1ZrLLs", "title": "След. «Последний шанс»", "description": "У хозяйки швейной фабрики Лидии Кучеренко пропал жених Станислав Пивоваров. Полиция быстро находит пропажу. Металлическая бочка с телом мужчины закопана прямо на приусадебном участке его невесты.", "preview": "https://i.ytimg.com/vi/mv3GI1ZrLLs/hqdefault.jpg"}, {"id": "XLIN9evec4E", "title": "След. «Конец юности»", "description": "В понедельник на большой перемене в запертом подвале школы произошёл взрыв. Пострадали двое старшеклассников, оказавшихся рядом. ФЭС устанавливает, что взрыв спровоцировали сами пострадавшие, даже не подозревая об этом.", "preview": "https://i.ytimg.com/vi/XLIN9evec4E/hqdefault.jpg"}, {"id": "yyvWBW73jlg", "title": "След. «Земляки»", "description": "Убит создатель популярной социальной сети «Земляки» Федор Мячин. Несколько лет он активно пропагандировал умеренность и боролся с так называемым «обществом потребления». Перед смертью Мячин снял в банкомате крупную сумму денег. И никто не знает, как он провёл последние пять дней своей жизни.", "preview": "https://i.ytimg.com/vi/yyvWBW73jlg/hqdefault.jpg"}, {"id": "AU1ojLslM2Y", "title": "След. «Чернокнижник»", "description": "ФЭС расследует загадочное дело о татуировщике, который метит своих жертв шестёрками. Чтобы остановить злодея, команде Рогозиной предстоит выяснить - по какому принципу выбираются несчастные, и кто будет следующим?", "preview": "https://i.ytimg.com/vi/AU1ojLslM2Y/hqdefault.jpg"}, {"id": "mvHJAyL_i88", "title": "След. «Нечего терять»", "description": "Смертельно больная пациентка убивает врача во время обхода и кончает с собой. Это уже второй подобный случай. ФЭС ищет связь между двумя убийствами…", "preview": "https://i.ytimg.com/vi/mvHJAyL_i88/hqdefault.jpg"}, {"id": "s8bWtXX9gB8", "title": "След. «Кто быстрее»", "description": "Двое молодых людей гибнут после попытки угнать автомобиль. Алексей Долгих застрелен на месте, Дениса Богданова добили спустя пару часов рядом с его домом. Расследуя это дело, ФЭС, похоже, заходит на чужую территорию…", "preview": "https://i.ytimg.com/vi/s8bWtXX9gB8/hqdefault.jpg"}, {"id": "0czZHp1h4U8", "title": "След. «Путь мертвеца»", "description": "В собственной спальне в разгар бурного секса застрелена домохозяйка Снежана Каплина. Улики быстро выводят следствие на главного подозреваемого. На то, чтобы поймать и допросить преступника, у ФЭС есть всего несколько часов.", "preview": "https://i.ytimg.com/vi/0czZHp1h4U8/hqdefault.jpg"}, {"id": "fa5QlvZbLVs", "title": "След. «Цена не имеет значения»", "description": "Молодой медсестре Марине Качановой кирпичом проломили голову. На случайное хулиганство это не очень похоже - в машине убитой находят плюшевого зайца с оторванной головой.", "preview": "https://i.ytimg.com/vi/fa5QlvZbLVs/hqdefault.jpg"}, {"id": "BUbLOWq4WvM", "title": "След. «Безысходность»", "description": "Похищена приёмная дочь Евгении и Дмитрия Гороховых - пятнадцатилетняя Вера. Полиция выясняет, что перед своим исчезновением девушка украла из семейной заначки 500 тысяч рублей. Вскоре приёмные родители получают страшную посылку.", "preview": "https://i.ytimg.com/vi/BUbLOWq4WvM/hqdefault.jpg"}, {"id": "U_3_XSdOxuU", "title": "След. «Другие камни»", "description": "Поздно ночью наряд патрульно-постовой службы обнаружил около таксофона труп неизвестного мужчины. ФЭС устанавливает, что мужчина скончался от сердечного приступа. Но незадолго до этого его пытали…", "preview": "https://i.ytimg.com/vi/U_3_XSdOxuU/hqdefault.jpg"}, {"id": "-Rp5O89ocY4", "title": "След. «Центростремительная сила»", "description": "Директор модельного агентства, придя утром на работу, обнаруживает труп администратора сайта Владимира Меньшикова с признаками передозировки наркотиков. Однако Меньшиков никогда не употреблял наркотиков, но незадолго до его смерти точно также погибли две модели этого агентства…", "preview": "https://i.ytimg.com/vi/-Rp5O89ocY4/hqdefault.jpg"}, {"id": "b3W5AVfFrbM", "title": "След. «Положительная мутация»", "description": "Найден мёртвым руководитель генетической лаборатории профессор Ставицкий. Всё говорит о самоубийстве. Однако у экспертов есть сомнения, которые усиливаются, когда в лаборатории профессора находят очень странный эмбрион.", "preview": "https://i.ytimg.com/vi/b3W5AVfFrbM/hqdefault.jpg"}, {"id": "3d_dvkWSfU0", "title": "След. «Смертельная доза»", "description": "Катерина Коврова найдена без сознания в собственной квартире. Её шестнадцатилетняя дочь Олеся бесследно исчезла. ФЭС предстоит выяснить, что это было - покушение на убийство, ограбление или похищение человека?", "preview": "https://i.ytimg.com/vi/3d_dvkWSfU0/hqdefault.jpg"}, {"id": "706O6Sibj7w", "title": "След. \"Вторая жертва\"", "description": "Расследование рядового ДТП приводит к раскрытию необычного дела, в котором злодеи становятся жертвами, а жертвы злодеями.", "preview": "https://i.ytimg.com/vi/706O6Sibj7w/hqdefault.jpg"}, {"id": "2ffCIjPZ14A", "title": "След. \"И рыцарь на белом коне\"", "description": "На перекрёстке дорог вдалеке от населённых пунктов найдено тело мужчины в форме полковника полиции. Что он там делал? Об этом наверняка знают байкеры из мотоклуба «Ад на колесах», следившие  за местом преступления.", "preview": "https://i.ytimg.com/vi/2ffCIjPZ14A/hqdefault.jpg"}, {"id": "6XVJrR8i2B8", "title": "След. \"Пуля\"", "description": "Чиновник Василий Старухин выжил после покушения. Пуля убийцы застряла у него в голове. Извлечь её, не угробив пострадавшего, невозможно. Экспертов ФЭС привлекают для проведения сложной экспертизы. Прибыв на место, эксперты узнают, что в Волковецком районе честного Старухина ненавидели буквально все.", "preview": "https://i.ytimg.com/vi/6XVJrR8i2B8/hqdefault.jpg"}, {"id": "buRWtqoP6S8", "title": "След. \"Летучая мышь\"", "description": "ФЭС привлекают для раскрытия серии необычных квартирных ограблений. В поисках следов банды «Летучая мышь», оперативники понимают, что кто-то их опережает…", "preview": "https://i.ytimg.com/vi/buRWtqoP6S8/hqdefault.jpg"}, {"id": "ZsgLMjbRFXU", "title": "След. \"День рождения ФЭС\"", "description": "Во время корпоратива по поводу пятилетия Федеральной Экспертной Службы, на имя Рогозиной приходит посылка с подарком. Но праздничное настроение вмиг улетучивается, когда оказывается что в большой деревянной коробке лежит труп!", "preview": "https://i.ytimg.com/vi/ZsgLMjbRFXU/hqdefault.jpg"}, {"id": "y4zqTXw-AeM", "title": "След. \"Цели против ценностей\"", "description": "Владелец фермы Виктор Усанов страдает от неизвестной болезни. Дело переходит в руки его детей. Война за землю и урожай, убийства и отравления – оперативники ФЭС становятся участниками запутанного сельского триллера.", "preview": "https://i.ytimg.com/vi/y4zqTXw-AeM/hqdefault.jpg"}, {"id": "qptYtadK9X8", "title": "След. \"Запчасть\"", "description": "Похищен семилетний Ярослав Королёв – сын известного в прошлом теннисиста Виталия Королёва. Преступники ставят перед родителями мальчика заведомо невыполнимые условия.", "preview": "https://i.ytimg.com/vi/qptYtadK9X8/hqdefault.jpg"}, {"id": "L84O43poU4I", "title": "След. \"Язва\"", "description": "В подмосковной деревне Вымощь на раскопках древнего капища объявлен карантин – появилась угроза заражения сибирской язвой. В то же время обнаружен труп студента, приехавшего на раскопки. Согласно местной легенде смерть угрожает каждому, кто потревожит духов капища…", "preview": "https://i.ytimg.com/vi/L84O43poU4I/hqdefault.jpg"}, {"id": "wdiVen_n-J4", "title": "След. \"Навыки выживания\"", "description": "В трёхстах километрах от Москвы в реке обнаружен труп пятнадцатилетней московской школьницы. Днём раньше она отправилась с друзьями в туристический поход.", "preview": "https://i.ytimg.com/vi/wdiVen_n-J4/hqdefault.jpg"}, {"id": "4nO3w449SiU", "title": "След. \"Порча\"", "description": "На собственной даче обнаружен труп Филиппа Семёнова – прокурора небольшого подмосковного города. Мужчина убит ядом африканской кобры. Яд редкий и дорогой. Почему был выбран столь необычный способ убийства? Возможно, в этом разгадка преступления?", "preview": "https://i.ytimg.com/vi/4nO3w449SiU/hqdefault.jpg"}, {"id": "HiaYK5DWKZE", "title": "След. \"Шпионские игры\"", "description": "Накануне выборов мэра в Нижневольске происходит скандал. Местная газета обвиняет одного из претендентов в связи с иностранными спецслужбами. На газету подают в суд за клевету. В тот же день автор скандальной статьи бесследно исчезает вместе с оригиналами компрометирующих документов.", "preview": "https://i.ytimg.com/vi/HiaYK5DWKZE/hqdefault.jpg"}, {"id": "7oZLS2FgPJY", "title": "След. \"Обратный эффект\"", "description": "Возле офиса ФЭС находят привязанного к стулу врача Егора Соловьева. В кармане Соловьева фотографии десятилетней девочки, к стулу приклеена табличка - «Убийца! Виновен!». Кто-то сделал за экспертов их работу или это какая-то провокация?", "preview": "https://i.ytimg.com/vi/7oZLS2FgPJY/hqdefault.jpg"}, {"id": "CUTY5DyUbGg", "title": "След. \"Мы с тобой одной крови\"", "description": "В подмосковной деревне – два трупа. Приезжий москвич Клим Мухин убит топором, а местный алкоголик Семён Лютов по кличке Шерхан застрелился. Перед смертью Семён сознался в том, что это он зарубил Мухина. Но при первой же проверке всё оказывается не так просто…", "preview": "https://i.ytimg.com/vi/CUTY5DyUbGg/hqdefault.jpg"}, {"id": "-0Ir0K9bvlw", "title": "След. \"ФЭС контроль\"", "description": "На рассвете возле клуба «Твоя ночь» обнаружен труп работавшего на фейс-контроле Станислава Карпухина. Как выясняется, клубом недавно интересовалось управление по контролю за оборотом наркотиков. Связаны ли эти события? ФЭС берёт дело под свой контроль.", "preview": "https://i.ytimg.com/vi/-0Ir0K9bvlw/hqdefault.jpg"}, {"id": "cKUdylSsIxI", "title": "След. \"Другая сторона Луны\"", "description": "Ударом по голове убит режиссёр Кирилл Ольшанский. Все ниточки ведут к его лучшему другу Олегу и девушке Алине. Найденное в процессе следствия видео не оставляет никаких сомнений в том, что Кирилл был настоящим чудовищем…", "preview": "https://i.ytimg.com/vi/cKUdylSsIxI/hqdefault.jpg"}, {"id": "vaWa_GGs0G8", "title": "След. \"Светит месяц на осиновый пень\"", "description": "Студентка Люся Ларионова получает в наследство дом в деревне и едет туда с друзьями. По словам соседей, её умерший родственник был колдуном и оборотнем, а его призрак до сих пор охраняет дом. Ночью в доме происходят странные вещи, которые приводят к трагедии. Разобраться с \"нечистью\" предстоит команде ФЭС.", "preview": "https://i.ytimg.com/vi/vaWa_GGs0G8/hqdefault.jpg"}, {"id": "em7wZHDrqsU", "title": "След. \"Честные глаза\"", "description": "Сотрудник Управления по борьбе с контрабандой Владимир Малинин обнаружен мёртвым, без глаз, в пригородной лесополосе. А в незапертой квартире погибшего найден другой труп – с лишней парой глаз в кармане.", "preview": "https://i.ytimg.com/vi/em7wZHDrqsU/hqdefault.jpg"}, {"id": "baon_bFkaxQ", "title": "След. \"Возвращенец\"", "description": "Спустя десять лет в семью возвращается мальчик, похищенный во время налёта на инкассаторскую машину. Однако радость родных и близких длится совсем недолго.", "preview": "https://i.ytimg.com/vi/baon_bFkaxQ/hqdefault.jpg"}, {"id": "AhFziIA84Do", "title": "След. \"Любовь без выхода\"", "description": "Племянники съехались на летние каникулы в дом к богатой тётушке. Во время импровизированного спектакля погибает один из актёров, Гоша Амосов. Сотрудники ФЭС выясняют: обитатели дома в сговоре и вместе готовят ещё одно преступление…", "preview": "https://i.ytimg.com/vi/AhFziIA84Do/hqdefault.jpg"}, {"id": "iu3WEOsCHg0", "title": "След. \"Агент Эдельвейс\"", "description": "На улице среди бела дня убит неизвестный мужчина. Его портфель похищен. После того, как ФЭС устанавливает личность погибшего, под ударом оказываются уже сами эксперты...", "preview": "https://i.ytimg.com/vi/iu3WEOsCHg0/hqdefault.jpg"}, {"id": "_1sSnJkCdkA", "title": "След. \"Приют Надежда\"", "description": "Зверски убита Надежда Дьякова. Она только что вернулась из Англии, где училась в колледже, чтобы навестить внезапно заболевшего отца. Как выясняется, в ту же ночь пропал жених Нади, и напали на ее подругу Веру.", "preview": "https://i.ytimg.com/vi/_1sSnJkCdkA/hqdefault.jpg"}, {"id": "7sAgW-4bGuo", "title": "След. \"Единорог\"", "description": "В парке убита женщина. Орудие убийства, которым пронзили её сердце, напоминает рог. Рядом на земле обнаружены следы неизвестного науке животного. А в близлежащей психушке один из пациентов твердит о белом единороге, который вышел на охоту…", "preview": "https://i.ytimg.com/vi/7sAgW-4bGuo/hqdefault.jpg"}, {"id": "3PYg8hpF-Uk", "title": "След. \"Просто стерва\"", "description": "В школьной раздевалке зверски задушена шестнадцатилетняя школьница Ирина Аршинова. Следствие выясняет, что под ангельской внешностью скрывался дьявольски сложный характер.", "preview": "https://i.ytimg.com/vi/3PYg8hpF-Uk/hqdefault.jpg"}, {"id": "DYcN9vwbDVQ", "title": "След. \"Юбилей\"", "description": "Шумный корпоратив в честь десятилетия компании «АгроКур» омрачен трагедией. Поздно вечером в одном из кабинетов находят труп неизвестного. Никто из сотрудников его не опознаёт. Кто он такой и с какой целью проник в здание?", "preview": "https://i.ytimg.com/vi/DYcN9vwbDVQ/hqdefault.jpg"}, {"id": "M01ofQuKmDw", "title": "След. \"Дурман\"", "description": "В посёлке Топляки появляется новая мода: молодые люди вешаются на оградке местного кладбища. Удастся ли экспертам ФЭС остановить загадочную эпидемию самоубийств?", "preview": "https://i.ytimg.com/vi/M01ofQuKmDw/hqdefault.jpg"}, {"id": "s7hucBDc0Q0", "title": "След. «Темная глубина»", "description": "ФЭС расследует убийство скромного бухгалтера Михаила Чернова. Раненый ножом, он истёк кровью в своей машине. Из квартиры Чернова пропала крупная сумма денег. Бесследно исчезла его пятнадцатилетняя дочь Алена. В ходе расследования экспертам предстоит найти немало «скелетов в шкафу» этой семьи, в частности выяснить, почему Черновы никогда не ездили в отпуск.", "preview": "https://i.ytimg.com/vi/s7hucBDc0Q0/hqdefault.jpg"}, {"id": "-EldDaW9-zk", "title": "След. «Без следа»", "description": "Во время прогулки похищают четырехмесячного младенца. Под подозрение попадает не только няня мальчика, но и родители украденного ребёнка.", "preview": "https://i.ytimg.com/vi/-EldDaW9-zk/hqdefault.jpg"}, {"id": "4p2nU-5YqmU", "title": "След. «Пощечина»", "description": "На семью Елагиной, известного адвоката и борца против насилия над детьми, совершено дерзкое нападение. Преступники проникли в её дом под видом сотрудников клининговой компании. Однако вместо чистки мебели устроили ограбление и стрельбу. Ранен приёмный сын адвоката, убита его няня и застрелен один из преступников.", "preview": "https://i.ytimg.com/vi/4p2nU-5YqmU/hqdefault.jpg"}, {"id": "Tsdfit-J8TU", "title": "След. «Частное правосудие»", "description": "В подъезде собственного дома убит скромный монтёр районной телекомпании. Один из ударов ножом преступник нанёс в пах. В компьютере монтажёра обнаруживают порнографические фотографии.", "preview": "https://i.ytimg.com/vi/Tsdfit-J8TU/hqdefault.jpg"}, {"id": "5_Xj8fnVeoU", "title": "След. «Еще раз про любовь»", "description": "В травматологическом отделении городской больницы убит больной - главный инженер крупной типографии. Преступник мог легко отключить его от аппаратов, поддерживающих жизнедеятельность, но вместо этого ударил отвёрткой в грудь.", "preview": "https://i.ytimg.com/vi/5_Xj8fnVeoU/hqdefault.jpg"}, {"id": "lpF8JVWBoEQ", "title": "След. «Пламя»", "description": "В подмосковном посёлке орудует пироман. В пожарах гибнут люди. Местные власти опустили руки. К расследованию привлекают экспертов ФЭС.", "preview": "https://i.ytimg.com/vi/lpF8JVWBoEQ/hqdefault.jpg"}, {"id": "V8yWDK4fkg8", "title": "След. «Вспомнить всё»", "description": "Тело врача Кирилла Потапова нашли в багажнике его автомобиля. И это не первое нападение на медработников за последние несколько дней. Неужели кто-то открыл охоту на людей в белых халатах? Или преступники преследуют другую цель?", "preview": "https://i.ytimg.com/vi/V8yWDK4fkg8/hqdefault.jpg"}, {"id": "uCGD569uOUQ", "title": "След. «Чужой почерк»", "description": "В лесопарке на окраине Нижневольска обнаружен безжалостно обезображенный труп Натальи Викторовой, жены заместителя мэра. Очень скоро ФЭС устанавливает, что этот почерк убийства уже встречался. Труп девушки с точно такими же повреждениями нашли двадцать лет назад в соседнем районе.", "preview": "https://i.ytimg.com/vi/uCGD569uOUQ/hqdefault.jpg"}, {"id": "BfeLQp_PhBc", "title": "След. «Морские свинки»", "description": "В лесу обнаружен ритуальный костёр и обугленный человеческий скелет. Всё указывает на последователей экзотического латиноамериканского культа – Культа Святой Смерти.", "preview": "https://i.ytimg.com/vi/BfeLQp_PhBc/hqdefault.jpg"}, {"id": "rJSv6x54OTg", "title": "След. \"Чтобы не было мучительно больно\"", "description": "В подмосковной речке обнаружен труп неизвестной девушки. Следствие выясняет, что перед смертью девушка совершила множество самых разнообразных глупостей.", "preview": "https://i.ytimg.com/vi/rJSv6x54OTg/hqdefault.jpg"}, {"id": "V1hr8h59Ogs", "title": "След. «Зомби-оборотни»", "description": "Если человека кусает зомби – он сам становится зомби. Сражаясь с живыми мертвецами, экспертам ФЭС предстоит выжить и научиться отличать мёртвых зомби от живых.", "preview": "https://i.ytimg.com/vi/V1hr8h59Ogs/hqdefault.jpg"}, {"id": "_hIlXcfMTTY", "title": "След. «Огонь по коррупции»", "description": "Во время съёмок предвыборного ролика взорвалась связка гранат. В числе погибших - кандидат на пост главы города Добинска отставной генерал Климов. Сотрудникам ФЭС предстоит выяснить, что кроется за этим случаем: фатальная случайность или тщательно спланированное убийство.", "preview": "https://i.ytimg.com/vi/_hIlXcfMTTY/hqdefault.jpg"}, {"id": "I3o4efn6Ryg", "title": "След. «Третий должен умереть»", "description": "В результате дерзкого ограбления похищена большая партия бриллиантов. Страховая компания ведёт собственное расследование. Им руководит бывший сотрудник МВД Калинин. Вскоре все замечают слишком близкие отношения между ним и Рогозиной. Но почему Рогозина тщательно скрывает от всех их давнее знакомство?", "preview": "https://i.ytimg.com/vi/I3o4efn6Ryg/hqdefault.jpg"}, {"id": "XRXwwXad5ms", "title": "След. «Наследник императрицы»", "description": "Супруги Вершинины неожиданно умирают в своём загородном доме. На первый взгляд - признаков насильственной смерти нет. Но в телефоне Тамары Вершининой обнаруживают угрозы шантажиста. А за новорождённым ребёнком Вершининых начинается настоящая охота. Возможно, причина убийства родителей именно 7-месячный Артём?", "preview": "https://i.ytimg.com/vi/XRXwwXad5ms/hqdefault.jpg"}, {"id": "v3An6Xoq1Bw", "title": "След. \"Алхимик\"", "description": "У себя дома найден убитым охранник торгового центра Станислав Сысоев. Сысоев вёл очень скромный образ жизни и считал каждую копейку. Однако на его столе эксперты находят следы многочисленных изделий из золота…", "preview": "https://i.ytimg.com/vi/v3An6Xoq1Bw/hqdefault.jpg"}, {"id": "xWrLeKtjqlY", "title": "След. \"Жемчужное ожерелье\"", "description": "Акционеры крупной сети супермаркетов получают письма с порошком сибирской язвы. Шантажисты требуют три миллиона долларов. В противном случае, споры смертельной болезни попадут в продукты их магазинов. Дальнейшие события показывают, что преступники шутить не намерены.", "preview": "https://i.ytimg.com/vi/xWrLeKtjqlY/hqdefault.jpg"}, {"id": "kfI1HuOrdWo", "title": "След. \"По ту сторону\"", "description": "Найдено тело двадцатипятилетней москвички. Руки и ноги связаны скотчем. Вскрытие показывает, что преступник несколько раз душил, а затем реанимировал свою жертву.", "preview": "https://i.ytimg.com/vi/kfI1HuOrdWo/hqdefault.jpg"}, {"id": "8l7P-nn73Es", "title": "След. \"Внутреннее дело\"", "description": "Поджоги машин и грабежи сотрясают небольшой подмосковный городок. На помощь полицейским отправляют экспертов ФЭС. Однако в местном ГОВД экспертам не рады.", "preview": "https://i.ytimg.com/vi/8l7P-nn73Es/hqdefault.jpg"}, {"id": "TEogAT6lsoQ", "title": "След. \"Снимается кино\"", "description": "Тихий и незаметный охранник торгового центра оказывается изобретательным и коварным соблазнителем. Только все его жертвы учатся в школе.", "preview": "https://i.ytimg.com/vi/TEogAT6lsoQ/hqdefault.jpg"}, {"id": "KfM08wrAvUk", "title": "«След. Тяжкий грех»", "description": "Полина Дьяченко задохнулась от газа в своей квартире, которая осталась ей по наследству от родителей. Предсмертной записки погибшая не оставила. Труп девушки нашла её старшая сестра Светлана. И, похоже, она что-то скрывает…", "preview": "https://i.ytimg.com/vi/KfM08wrAvUk/hqdefault.jpg"}, {"id": "mZuO5ItlVOo", "title": "«След. Фрактал»", "description": "Бизнесмен Савелий Полосухин спешит в роскошном лимузине на заседание совета акционеров. Он ещё не знает, что у ближайшего светофора его поджидает судьба. В шлеме, на мопеде и с пистолетом в руке.", "preview": "https://i.ytimg.com/vi/mZuO5ItlVOo/hqdefault.jpg"}, {"id": "YVJTbxWDqsw", "title": "«След. Охотники за бриллиантами»", "description": "В подмосковном гараже в бочке с серной кислотой обнаружены фрагменты человеческого тела. Сыщики подозревают, что это убийство связано с похищенными драгоценностями, которые бесследно пропали 11 лет назад после ограбления ювелирного магазина.", "preview": "https://i.ytimg.com/vi/YVJTbxWDqsw/hqdefault.jpg"}, {"id": "52kUP_1bha0", "title": "«След. Предложение руки и сердца»", "description": "Когда дочери богатого бизнесмена предложили руку и сердце, она с радостью согласилась, не подозревая, что эти слова следует понимать буквально…", "preview": "https://i.ytimg.com/vi/52kUP_1bha0/hqdefault.jpg"}, {"id": "EUp31uZOCdc", "title": "«След. Последняя охота»", "description": "Семья подполковника спецназа Василия Киреева становится жертвой автокатастрофы. Офицер жаждет наказать виновных, но вскоре сам при загадочных обстоятельствах погибает за рулём машины.", "preview": "https://i.ytimg.com/vi/EUp31uZOCdc/hqdefault.jpg"}, {"id": "wthYxaEasdU", "title": "«След. Захватчик»", "description": "На стадионе Азимовска неизвестный мужчина устраивает стрельбу и берёт заложников. Захватчик грозится взорвать стадион вместе с людьми. Свои требования он объявит только лично сотруднику ФЭС майору Майскому.", "preview": "https://i.ytimg.com/vi/wthYxaEasdU/hqdefault.jpg"}, {"id": "YSlXdr-SIQg", "title": "«След. Очевидность»", "description": "На автомобильной стоянке убита дочь крупного бизнесмена Кристина Чудинова. Отец девушки объявляет крупное вознаграждение за любые сведения о преступниках и получает видеозапись убийства. Но вскоре ему приходится взглянуть на события с другой стороны.", "preview": "https://i.ytimg.com/vi/YSlXdr-SIQg/hqdefault.jpg"}, {"id": "cSs-3d_IO0A", "title": "«След. Другое поколение»", "description": "Поступает сообщение об ограблении. Прибывшие по вызову полицейские обнаруживают труп вооружённого мужчины и перепуганную хозяйку дома. Женщина признаётся, что это она застрелила влезшего к ней бандита. При этом выясняется, что грабитель успел вскрыть сейф, но денег из сейфа при нём нет.", "preview": "https://i.ytimg.com/vi/cSs-3d_IO0A/hqdefault.jpg"}, {"id": "zOadBvjjJnI", "title": "«След. Жизнь, которой не было»", "description": "В Клавдинске обнаружен изуродованный труп девушки. Убийца сделал всё, чтобы жертву не опознали. В процессе расследования ФЭС обнаруживает, что и сама погибшая при жизни пыталась скрыть своё прошлое и полностью поменять личность.", "preview": "https://i.ytimg.com/vi/zOadBvjjJnI/hqdefault.jpg"}, {"id": "tZZ7IHRZXNs", "title": "«След. Браки заключаются в аду»", "description": "Из-за любви люди способны на безумства. Они теряют голову и совершают немыслимые поступки. ФЭС предстоит выяснить причины странной смерти владельца брачного агентства…", "preview": "https://i.ytimg.com/vi/tZZ7IHRZXNs/hqdefault.jpg"}, {"id": "DHu5fkp2xFc", "title": "«След. Кругом одни герои»", "description": "В заброшенном доме найдены три трупа: двух подростков и оперуполномоченного капитана Шульгина. Выясняется, что убитые подростки принадлежали к неуловимой банде лыжников.", "preview": "https://i.ytimg.com/vi/DHu5fkp2xFc/hqdefault.jpg"}, {"id": "qc6aTcrH0rg", "title": "«След. Дело о Золушках»", "description": "Загадочный преступник по кличке «Золушка» совершает хаотичные, не связанные друг с другом преступления. В настоящий момент его подозревают в похищении девочки. Но зачем странному злодею могла понадобиться школьница-сирота?", "preview": "https://i.ytimg.com/vi/qc6aTcrH0rg/hqdefault.jpg"}, {"id": "4kTIPdVYHIA", "title": "«След. Неудачное ограбление»", "description": "В престижном дачно-коттеджном посёлке Княжья Роща ограблен дом. Грабители убили сторожа — тихого и неприметного беженца из Средней Азии. По крайней мере, так о нём думали все окружающие.", "preview": "https://i.ytimg.com/vi/4kTIPdVYHIA/hqdefault.jpg"}, {"id": "f2bkWAEqOgM", "title": "«След. Огонь изнутри»", "description": "Мужчина сгорел заживо, выпив минеральной воды из магазина. Следы ведут на завод оптического стекла, где погибший трудился разнорабочим. Эксперты ФЭС быстро выясняют, что никакой он не разнорабочий…", "preview": "https://i.ytimg.com/vi/f2bkWAEqOgM/hqdefault.jpg"}, {"id": "4gVvonk7lDA", "title": "«След. Курочка, несущая золотые яйца»", "description": "ФЭС расследует убийство мужчины, заколотого ножом. Единственное, что нашли при осмотре трупа — «счастливую» фишку для игры в покер.", "preview": "https://i.ytimg.com/vi/4gVvonk7lDA/hqdefault.jpg"}, {"id": "S9k3lRsudSw", "title": "«След. Раб Мидаса»", "description": "Придя в квартиру для свиданий, любовники обнаруживают в ней сундук. А в нём — труп неизвестного. На крышке сундука мужчина, задыхаясь, нацарапал ногтями фразу на несуществующем языке…", "preview": "https://i.ytimg.com/vi/S9k3lRsudSw/hqdefault.jpg"}, {"id": "nBXhSj_kNDs", "title": "«След. Не разлей вода»", "description": "ФЭС расследует смерть пенсионерки Кузнецовой. На первый взгляд она наступила от естественных причин. Но за последние два месяца скончались почти все родственники Кузнецовой.", "preview": "https://i.ytimg.com/vi/nBXhSj_kNDs/hqdefault.jpg"}, {"id": "Ks0QOJkRR-A", "title": "«След. Привилегированный класс»", "description": "На обочине автострады обнаружен мужской труп с признаками насильственной смерти. Покойный выглядит как бездомный бродяга. Но, судя по деталям гардероба, при жизни мужчина был вполне состоятельным человеком.", "preview": "https://i.ytimg.com/vi/Ks0QOJkRR-A/hqdefault.jpg"}, {"id": "le9tulguruA", "title": "«След. Ржавые боги»", "description": "В Подмосковье трое злоумышленников, нейтрализовав охрану, проникли в художественную галерею. Однако визитёры не стали похищать культурные ценности. У них была совершенно иная цель…", "preview": "https://i.ytimg.com/vi/le9tulguruA/hqdefault.jpg"}, {"id": "p2UVlTpajB8", "title": "«След. Гарпии»", "description": "Сотрудник строительной компании Никита Белкин жестоко убит в собственной квартире. Незадолго до убийства он снял крупную сумму со своего счёта.", "preview": "https://i.ytimg.com/vi/p2UVlTpajB8/hqdefault.jpg"}, {"id": "2UPg30EtywQ", "title": "«След. Ростовщик»", "description": "От взрыва на просёлочной дороге погибает нигде не работающая Лариса Вершкова. Бомбу к месту трагедии доставил летательный аппарат с дистанционным управлением. ФЭС пытается установить, кто применил высокие технологии для ликвидации обычной домохозяйки.", "preview": "https://i.ytimg.com/vi/2UPg30EtywQ/hqdefault.jpg"}, {"id": "DhqDWxV4r30", "title": "«След. Папа жив!»", "description": "На пустыре обнаруживают труп мужчины. У него в кармане — подборка снимков девушки-подростка. Судя по фотографиям, погибший долго следил за ней. Когда ФЭС устанавливает личность девушки — вопросов становится не меньше, а больше…", "preview": "https://i.ytimg.com/vi/DhqDWxV4r30/hqdefault.jpg"}, {"id": "g3QDGgsbNGM", "title": "«След. Кругляк»", "description": "Грабители взрывают банкомат и уносят 8 миллионов рублей. Все улики указывают на банду, промышлявшую подобными делами в последнее время. Однако эта банда была задержана до взрыва совсем в другом месте. ФЭС открывает охоту на подражателей.", "preview": "https://i.ytimg.com/vi/g3QDGgsbNGM/hqdefault.jpg"}, {"id": "rAvh-8O7F2Q", "title": "«След. Добро должно быть с кулаками»", "description": "В спортивном клубе убит Виталий Скрыльников — бывший чемпион мира по боксу среди профессионалов. Похищен чемпионский пояс. Поговаривали, что его детали сделаны из чистого золота.", "preview": "https://i.ytimg.com/vi/rAvh-8O7F2Q/hqdefault.jpg"}, {"id": "JxfzUi60xRE", "title": "«След. Блогер»", "description": "Убит известный блогер и борец за справедливость Олег Коршунов. Последние два года он расследовал дела, оставленные полицией без внимания. За это время Коршунов нажил немало врагов…", "preview": "https://i.ytimg.com/vi/JxfzUi60xRE/hqdefault.jpg"}, {"id": "rD8IqsxHgBg", "title": "«След. Выход»", "description": "Воспитательница детского сада Зоя Сайко найдена мёртвой в своей квартире. Всё говорит о самоубийстве, есть прощальная записка, в которой Зоя пишет, что не может жить без любимого. Её жених Егор был сбит машиной. Однако Зоя Сайко умерла гораздо раньше…", "preview": "https://i.ytimg.com/vi/rD8IqsxHgBg/hqdefault.jpg"}, {"id": "J06FHMG6AAk", "title": "«След. Меня убить хотели эти гады»", "description": "В лесу по дороге к железнодорожной станции находят труп. Все следы ведут в дом в дачном посёлке. Среди пятерых его обитателей, возможно, затаился убийца, готовый нанести следующий удар в любой момент.", "preview": "https://i.ytimg.com/vi/J06FHMG6AAk/hqdefault.jpg"}, {"id": "z7Crm7FDTyU", "title": "«След. Недолгая прогулка»", "description": "Небольшой город Власьевск известен тем, что в нём практически нет уличной преступности. Размеренное течение жизни нарушается страшным известием: на берегу реки найдено тело студентки Светланы Баулиной.", "preview": "https://i.ytimg.com/vi/z7Crm7FDTyU/hqdefault.jpg"}, {"id": "1fWkqrh6n3k", "title": "«След. Трансфузия»", "description": "Жители окраинного района Готымска сообщают в полицию о бурной перестрелке. Не успев никого задержать, полицейские находят в яме с негашёной известью человеческий труп. Прибывшие на место эксперты ФЭС обнаруживают в той же яме тела других жертв…", "preview": "https://i.ytimg.com/vi/1fWkqrh6n3k/hqdefault.jpg"}, {"id": "4zC6TQdYDlo", "title": "«След. Опасные связи»", "description": "В Подмосковье в собственной спальне зверски расстреляна семья Мирошниченко. В живых остался единственный сын погибших. Мальчику просто повезло — его не было дома. Или это было не везение?", "preview": "https://i.ytimg.com/vi/4zC6TQdYDlo/hqdefault.jpg"}, {"id": "RizE2Hqi-i0", "title": "«След. Путешествие на обочину»", "description": "На транспортной развязке останавливается автобус, полный мёртвых бомжей. Судя по симптомам, они отравлены. Но кому нужны смерти бродяг, оказавшихся на обочине жизни?", "preview": "https://i.ytimg.com/vi/RizE2Hqi-i0/hqdefault.jpg"}, {"id": "qXrcxj6SPZE", "title": "«След. Обоснованные подозрения»", "description": "Следственный комитет, разыскивая серийного насильника и убийцу по прозвищу Цветочник, обращается за помощью в ФЭС. А между тем, у экспертов своих дел хватает. Убит их коллега — криминалист Роман Вдовин.", "preview": "https://i.ytimg.com/vi/qXrcxj6SPZE/hqdefault.jpg"}, {"id": "FEknt78-5cc", "title": "«След. Никуда не денется»", "description": "Бизнесмен Олег Кирьянов просыпается на улице с вырезанными тестикулами. Операция сделана профессионально. Сам кастрированный ловелас ничего не помнит о прошедшей ночи…", "preview": "https://i.ytimg.com/vi/FEknt78-5cc/hqdefault.jpg"}, {"id": "mkjG3tQl--o", "title": "«След. Во саду ли в огороде»", "description": "В посёлке Скобарёво ночью на глазах жены погибает её муж Эдуард Барханов. Он вышел из дома, чтобы выгнать с участка воров, и упал в колодец с ледяной водой. А неделю назад мать Барханова замёрзла насмерть возле этого же дома…", "preview": "https://i.ytimg.com/vi/mkjG3tQl--o/hqdefault.jpg"}, {"id": "hHarKWioOnU", "title": "«След. Исчадие ада»", "description": "В подъезде дома зверски зарезан одиннадцатиклассник Дмитрий Кононов. Следствие выясняет, что у погибшего были свои тёмные секреты. Смерть подростка стала очередным ходом в страшной игре без пощады и правил.", "preview": "https://i.ytimg.com/vi/hHarKWioOnU/hqdefault.jpg"}, {"id": "H44GlgrjRGc", "title": "«След. Чревовещатель»", "description": "В оперативную разработку ФЭС попадает бизнес-леди. Она ищет киллера, чтобы ликвидировать своего супруга, артиста-кукольника. Эксперты ФЭС пытаются спасти мужчину, но внезапно ситуация выходит из-под контроля.", "preview": "https://i.ytimg.com/vi/H44GlgrjRGc/hqdefault.jpg"}, {"id": "eVgmKxfHvTA", "title": "«След. Обезьянник»", "description": "Бизнесмен Платон Нагорный задержан по обвинению в изнасиловании. Полицейские помещают испуганного предпринимателя в обезьянник, где он сталкивается с очень опасным сокамерником…", "preview": "https://i.ytimg.com/vi/eVgmKxfHvTA/hqdefault.jpg"}, {"id": "s7MWlic4rSk", "title": "«След. Смертельный номер»", "description": "Директор фармацевтической компании Полина Жёлудева в разгар «корпоратива» исчезает в ящике фокусника и не спешит вновь предстать перед публикой. Иллюзионист находит женщину в потайном отсеке своего инвентаря уже мёртвой.", "preview": "https://i.ytimg.com/vi/s7MWlic4rSk/hqdefault.jpg"}, {"id": "sDOReo8N3sU", "title": "«След. Жизнь за жизнь»", "description": "Ученица 11 класса Женя Данченко хочет покончить с собой, прыгнув со школьной крыши. Когда педагогам кажется, что они уже отговорили Женю, та неожиданно летит вниз. Вскоре выясняется, что смерть ученицы — не самоубийство.", "preview": "https://i.ytimg.com/vi/sDOReo8N3sU/hqdefault.jpg"}, {"id": "i9cFWJ9FyuI", "title": "«След. Шестая жертва»", "description": "Взрывом газа разрушено старинное здание, где располагался культурный центр. Погибло шесть человек. Причём пятеро в момент взрыва были полностью обнажены, и только одна девушка была в одежде.", "preview": "https://i.ytimg.com/vi/i9cFWJ9FyuI/hqdefault.jpg"}, {"id": "far4PLuL-C4", "title": "След. «Цель оправдывает все»", "description": "В лесу найдены человеческие останки и портативный ультразвуковой сканер. Зачем преступнику, расчленившему тело женщины, понадобился навороченный прибор?", "preview": "https://i.ytimg.com/vi/far4PLuL-C4/hqdefault.jpg"}, {"id": "X6KvJ85aiAM", "title": "След. «Производственная травма»", "description": "Ночью на штрафстоянку проникают трое неизвестных и пытаются вскрыть одну из машин. Их обнаруживают. Двое преступников ранят полицейского и скрываются. Третьего задерживают. Им оказывается женщина, у которой связаны руки и рот залеплен скотчем.", "preview": "https://i.ytimg.com/vi/X6KvJ85aiAM/hqdefault.jpg"}, {"id": "m1cd2lH2zoI", "title": "След. «Убийственные танцы»", "description": "За несколько дней до крупнейшего международного турнира по бальным танцам застрелен тренер ведущей российской пары Виктор Зарубин, хозяин танцевальной школы имени самого себя. Следствие выясняет, что успешная школа находится на грани разорения.", "preview": "https://i.ytimg.com/vi/m1cd2lH2zoI/hqdefault.jpg"}, {"id": "-m-4DhCKEls", "title": "След. «Куда приводят мечты»", "description": "Школу потрясает новость о зверском двойном убийстве учительницы и ученика. Погибшая была сексуальной мечтой старшеклассников и своих коллег-мужчин. Эксперты ФЭС окунаются во взрослые страсти подростков и детские шалости взрослых.", "preview": "https://i.ytimg.com/vi/-m-4DhCKEls/hqdefault.jpg"}, {"id": "TTy5tTpIZEk", "title": "След. «Добро должно быть с кулаками»", "description": "В спортивном клубе убит Виталий Скрыльников — бывший чемпион мира по боксу среди профессионалов. Похищен чемпионский пояс. Поговаривали, что его детали сделаны из чистого золота.", "preview": "https://i.ytimg.com/vi/TTy5tTpIZEk/hqdefault.jpg"}, {"id": "s6JyYTNCKTM", "title": "След. «Постройнеть до смерти»", "description": "Во время урока в школьном туалете находят двух окровавленных одноклассниц. Самые красивые девушки школы бесчеловечно изрезаны и истекают кровью. ФЭС предстоит выяснить, что за бойня произошла в дамской комнате.", "preview": "https://i.ytimg.com/vi/s6JyYTNCKTM/hqdefault.jpg"}, {"id": "ymsX5VNUQsA", "title": "След. «Темный ритуал»", "description": "В небольшом посёлке убита колдунья Раиса Журкина. Жертву подозревают в мошенничестве, но есть и те, кто верит в её колдовской дар и побаивается Журкину даже после смерти.", "preview": "https://i.ytimg.com/vi/ymsX5VNUQsA/hqdefault.jpg"}, {"id": "PH2eup5ZbP8", "title": "След. «Запах ревности»", "description": "Во время празднования своего дня рождения, на глазах у гостей и родственников умирает биотехнолог Вера Зоткина. Родные Веры пытаются вызвать скорую, но оказывается, что в округе одновременно перестали работать все мобильные устройства…", "preview": "https://i.ytimg.com/vi/PH2eup5ZbP8/hqdefault.jpg"}, {"id": "oRjQe5mWYto", "title": "След. «Северный коэффициент»", "description": "Майор полиции Нефтетундринска Родион Угольников убит во время дежурства по городу. Табельное оружие полицейского похищено. При нападении злоумышленник использовал сигнальный пистолет с осветительной ракетой.", "preview": "https://i.ytimg.com/vi/oRjQe5mWYto/hqdefault.jpg"}, {"id": "o3PJ0qAVlKY", "title": "След. «Рио-де-Жанейро»", "description": "Пенсионер Савельев продал квартиру и вознамерился остаток жизни провести в Рио-де-Жанейро. Но у судьбы на пенсионера Савельева были другие планы…", "preview": "https://i.ytimg.com/vi/o3PJ0qAVlKY/hqdefault.jpg"}, {"id": "q67R-Zd6HUw", "title": "След. Новый юбилейный сезон", "description": "Легендарный детектив «След» – десятый юбилейный сезон. Всё только начинается! Новые серии смотрите только на Пятом!", "preview": "https://i.ytimg.com/vi/q67R-Zd6HUw/hqdefault.jpg"}, {"id": "gDNDYs-KlC4", "title": "Гоша Куценко раскрыл тайны российского телевидения!", "description": "Что творится на российском ТВ? Почему туда невозможно попасть? О чем молчат сотрудники каналов?  Репортаж от первого лица!", "preview": "https://i.ytimg.com/vi/gDNDYs-KlC4/hqdefault.jpg"}, {"id": "_WzTHFw_xYM", "title": "Пять минут, пять минут", "description": "Специальные новогодние серии сериала \"След\". Смотрите 31 декабря на Пятом", "preview": "https://i.ytimg.com/vi/_WzTHFw_xYM/hqdefault.jpg"}, {"id": "2tkmLTadak4", "title": "А \"След\" идет, а \"След\" идет", "description": "Специальные новогодние серии. 31 декабря на Пятом", "preview": "https://i.ytimg.com/vi/2tkmLTadak4/hqdefault.jpg"}, {"id": "EER9e2e7vBQ", "title": "След. Новый сезон. Новые серии с 5 сентября. Промо-ролик", "description": "Новый промо-ролик сериала \"След\". Новые серии на Пятом канале в новом сезоне!", "preview": "https://i.ytimg.com/vi/EER9e2e7vBQ/hqdefault.jpg"}, {"id": "7olcrQfV5t8", "title": "След. Новый сезон. Новые серии с 5 сентября. Промо-ролик", "description": "Новый промо-ролик сериала \"След\". Новые серии на Пятом канале в новом сезоне!", "preview": "https://i.ytimg.com/vi/7olcrQfV5t8/hqdefault.jpg"}, {"id": "Km_Oq_KQ1FU", "title": "След. Новый сезон. Новые серии с 5 сентября. Промо-ролик", "description": "Новый промо-ролик сериала \"След\". Новые серии на Пятом канале в новом сезоне!", "preview": "https://i.ytimg.com/vi/Km_Oq_KQ1FU/hqdefault.jpg"}, {"id": "WYwXhhoYgd8", "title": "Максим Вахрушев пробрался в самое сердце Федеральной Экспертной Службы", "description": "Кто ее придумал? В чем секрет успеха? Что это за шутник решил назвать маньяка именем известного телеведущего?", "preview": "https://i.ytimg.com/vi/WYwXhhoYgd8/hqdefault.jpg"}, {"id": "G11yPj4A1DA", "title": "10 лет След-в-След!", "description": "День рождения отмечает сериал-долгожитель, название, которого,  знает,  пожалуй,  каждый россиян. По СЛЕДам  запутанных  преступлений хотя бы раз шла любая обладательница телевизора. Даже дети слышали знаменитый слоган \"След\" -  лучше и роднее нет. \nИтак,  легендарная команда ФЭС под бурные аплодисменты начинает  новую пятилетку.\nМы поздравляем один из самых успешных,  самых длинных и самых рейтинговых сериалов российского телевидения.", "preview": "https://i.ytimg.com/vi/G11yPj4A1DA/hqdefault.jpg"}]